0.000000000000000000e+00 3.969365500000000000e+07
3.200000000000000000e+02 1.020740000000000000e+06
4.940600000000000000e+04 6.172220000000000000e+05
4.940700000000000000e+04 6.172220000000000000e+05
5.250000000000000000e+02 2.249980000000000000e+05
5.390000000000000000e+02 2.128530000000000000e+05
5.180000000000000000e+02 2.063950000000000000e+05
5.300000000000000000e+02 1.918860000000000000e+05
5.930000000000000000e+02 1.613530000000000000e+05
5.370000000000000000e+02 1.467450000000000000e+05
5.330000000000000000e+02 1.027470000000000000e+05
7.860000000000000000e+02 7.603400000000000000e+04
5.310000000000000000e+02 7.126600000000000000e+04
4.919000000000000000e+03 5.524300000000000000e+04
5.500000000000000000e+02 5.214200000000000000e+04
1.237000000000000000e+03 5.045300000000000000e+04
5.360000000000000000e+02 4.467400000000000000e+04
2.862000000000000000e+03 4.434200000000000000e+04
1.047000000000000000e+03 4.373800000000000000e+04
6.310000000000000000e+02 4.281300000000000000e+04
1.131000000000000000e+03 3.890300000000000000e+04
1.579000000000000000e+03 3.777100000000000000e+04
2.308000000000000000e+03 3.540500000000000000e+04
2.012000000000000000e+03 3.158300000000000000e+04
2.175000000000000000e+03 3.147600000000000000e+04
6.820000000000000000e+02 2.919300000000000000e+04
5.050000000000000000e+03 2.912500000000000000e+04
5.850000000000000000e+02 2.567600000000000000e+04
3.638000000000000000e+03 2.563300000000000000e+04
2.533000000000000000e+03 2.544700000000000000e+04
8.360000000000000000e+02 2.540600000000000000e+04
1.136000000000000000e+03 2.405200000000000000e+04
1.253000000000000000e+03 2.357000000000000000e+04
1.771000000000000000e+03 2.257400000000000000e+04
7.050000000000000000e+02 2.194700000000000000e+04
1.570000000000000000e+03 2.170200000000000000e+04
2.442000000000000000e+03 2.089500000000000000e+04
5.298000000000000000e+03 2.057300000000000000e+04
2.252000000000000000e+03 2.044800000000000000e+04
2.184000000000000000e+03 2.042600000000000000e+04
7.870000000000000000e+02 2.024700000000000000e+04
1.449000000000000000e+03 2.017200000000000000e+04
3.231000000000000000e+03 1.946700000000000000e+04
5.135000000000000000e+03 1.921200000000000000e+04
1.530000000000000000e+03 1.920100000000000000e+04
1.929000000000000000e+03 1.886300000000000000e+04
6.765000000000000000e+03 1.885700000000000000e+04
7.360000000000000000e+02 1.883200000000000000e+04
2.368000000000000000e+03 1.791900000000000000e+04
1.888000000000000000e+03 1.782200000000000000e+04
6.380000000000000000e+02 1.775600000000000000e+04
1.573000000000000000e+03 1.710400000000000000e+04
3.470000000000000000e+03 1.634000000000000000e+04
7.910000000000000000e+02 1.582900000000000000e+04
1.629000000000000000e+03 1.536500000000000000e+04
1.519000000000000000e+03 1.528800000000000000e+04
3.941000000000000000e+03 1.518800000000000000e+04
8.470000000000000000e+03 1.504900000000000000e+04
1.972000000000000000e+03 1.492100000000000000e+04
2.292000000000000000e+03 1.468500000000000000e+04
1.746000000000000000e+03 1.431100000000000000e+04
4.485000000000000000e+03 1.392400000000000000e+04
1.559000000000000000e+03 1.386000000000000000e+04
5.922000000000000000e+03 1.356200000000000000e+04
2.840000000000000000e+03 1.339300000000000000e+04
1.145000000000000000e+03 1.333200000000000000e+04
9.970000000000000000e+02 1.328900000000000000e+04
1.901000000000000000e+03 1.316600000000000000e+04
4.474000000000000000e+03 1.313300000000000000e+04
1.648700000000000000e+04 1.307600000000000000e+04
2.307000000000000000e+03 1.298700000000000000e+04
2.722000000000000000e+03 1.280400000000000000e+04
1.010000000000000000e+03 1.269500000000000000e+04
1.312000000000000000e+03 1.250200000000000000e+04
2.583000000000000000e+03 1.220500000000000000e+04
2.117000000000000000e+03 1.187100000000000000e+04
1.069000000000000000e+03 1.179300000000000000e+04
3.377000000000000000e+03 1.154700000000000000e+04
2.097000000000000000e+03 1.146400000000000000e+04
5.560000000000000000e+02 1.144400000000000000e+04
1.876000000000000000e+03 1.130000000000000000e+04
1.656000000000000000e+03 1.110500000000000000e+04
1.107100000000000000e+04 1.108900000000000000e+04
6.716000000000000000e+03 1.101200000000000000e+04
1.305000000000000000e+03 1.081100000000000000e+04
1.759000000000000000e+03 1.071400000000000000e+04
4.610000000000000000e+03 1.057000000000000000e+04
6.200000000000000000e+02 1.040300000000000000e+04
3.309000000000000000e+03 1.038500000000000000e+04
8.990000000000000000e+02 1.032700000000000000e+04
3.177700000000000000e+04 1.018300000000000000e+04
2.477000000000000000e+03 1.018000000000000000e+04
9.620000000000000000e+02 1.004600000000000000e+04
1.063000000000000000e+03 1.000200000000000000e+04
5.560000000000000000e+03 9.882000000000000000e+03
1.163900000000000000e+04 9.834000000000000000e+03
6.330000000000000000e+02 9.752000000000000000e+03
1.611000000000000000e+03 9.740000000000000000e+03
1.233300000000000000e+04 9.737000000000000000e+03
1.272600000000000000e+04 9.702000000000000000e+03
6.520000000000000000e+02 9.420000000000000000e+03
9.057000000000000000e+03 9.372000000000000000e+03
8.771000000000000000e+03 9.338000000000000000e+03
1.674000000000000000e+03 9.297000000000000000e+03
2.445000000000000000e+03 9.145000000000000000e+03
4.298000000000000000e+03 9.136000000000000000e+03
1.046400000000000000e+04 9.080000000000000000e+03
6.370000000000000000e+02 9.043000000000000000e+03
9.110000000000000000e+02 9.017000000000000000e+03
1.417000000000000000e+03 8.994000000000000000e+03
1.630000000000000000e+03 8.843000000000000000e+03
4.371000000000000000e+03 8.760000000000000000e+03
2.866000000000000000e+03 8.760000000000000000e+03
4.558000000000000000e+03 8.760000000000000000e+03
9.020000000000000000e+02 8.746000000000000000e+03
4.481000000000000000e+03 8.736000000000000000e+03
2.972000000000000000e+03 8.696000000000000000e+03
1.951000000000000000e+03 8.546000000000000000e+03
4.576800000000000000e+04 8.377000000000000000e+03
1.455100000000000000e+04 8.361000000000000000e+03
2.282600000000000000e+04 8.235000000000000000e+03
6.010000000000000000e+02 8.197000000000000000e+03
2.782000000000000000e+03 8.163000000000000000e+03
2.815000000000000000e+03 7.932000000000000000e+03
4.629000000000000000e+03 7.876000000000000000e+03
1.922000000000000000e+03 7.804000000000000000e+03
6.550000000000000000e+03 7.731000000000000000e+03
4.879000000000000000e+03 7.665000000000000000e+03
1.017600000000000000e+04 7.629000000000000000e+03
1.029700000000000000e+04 7.562000000000000000e+03
1.714300000000000000e+04 7.447000000000000000e+03
1.615000000000000000e+03 7.402000000000000000e+03
4.682000000000000000e+03 7.396000000000000000e+03
5.603000000000000000e+03 7.394000000000000000e+03
2.677000000000000000e+03 7.344000000000000000e+03
2.569000000000000000e+03 7.324000000000000000e+03
1.488000000000000000e+03 7.313000000000000000e+03
2.416000000000000000e+03 7.279000000000000000e+03
1.452000000000000000e+03 7.268000000000000000e+03
1.346000000000000000e+03 7.234000000000000000e+03
2.660000000000000000e+03 7.149000000000000000e+03
1.029900000000000000e+04 7.090000000000000000e+03
1.070000000000000000e+03 7.037000000000000000e+03
5.890000000000000000e+02 7.030000000000000000e+03
2.403000000000000000e+03 6.996000000000000000e+03
8.960000000000000000e+02 6.924000000000000000e+03
5.589000000000000000e+03 6.820000000000000000e+03
1.798000000000000000e+03 6.811000000000000000e+03
1.274000000000000000e+03 6.785000000000000000e+03
1.691000000000000000e+03 6.681000000000000000e+03
1.769000000000000000e+03 6.593000000000000000e+03
2.908000000000000000e+03 6.583000000000000000e+03
2.390000000000000000e+03 6.392000000000000000e+03
1.952000000000000000e+03 6.381000000000000000e+03
1.095000000000000000e+03 6.341000000000000000e+03
4.440000000000000000e+03 6.186000000000000000e+03
1.986700000000000000e+04 6.166000000000000000e+03
2.913000000000000000e+03 6.129000000000000000e+03
5.994000000000000000e+03 6.056000000000000000e+03
3.284300000000000000e+04 6.054000000000000000e+03
1.395000000000000000e+03 6.051000000000000000e+03
2.912000000000000000e+03 5.935000000000000000e+03
4.269000000000000000e+03 5.851000000000000000e+03
8.930000000000000000e+02 5.803000000000000000e+03
3.814000000000000000e+03 5.794000000000000000e+03
6.446000000000000000e+03 5.793000000000000000e+03
9.629000000000000000e+03 5.783000000000000000e+03
6.575000000000000000e+03 5.783000000000000000e+03
1.205000000000000000e+03 5.757000000000000000e+03
1.093000000000000000e+03 5.752000000000000000e+03
1.125000000000000000e+03 5.676000000000000000e+03
7.796000000000000000e+03 5.670000000000000000e+03
1.272400000000000000e+04 5.621000000000000000e+03
3.313000000000000000e+03 5.608000000000000000e+03
4.918000000000000000e+03 5.570000000000000000e+03
3.329000000000000000e+03 5.559000000000000000e+03
5.533000000000000000e+03 5.524000000000000000e+03
8.031000000000000000e+03 5.469000000000000000e+03
3.399000000000000000e+03 5.460000000000000000e+03
7.730000000000000000e+02 5.459000000000000000e+03
2.463000000000000000e+03 5.353000000000000000e+03
7.220000000000000000e+03 5.335000000000000000e+03
1.267900000000000000e+04 5.308000000000000000e+03
1.645100000000000000e+04 5.301000000000000000e+03
2.254800000000000000e+04 5.296000000000000000e+03
1.179800000000000000e+04 5.276000000000000000e+03
8.687000000000000000e+03 5.239000000000000000e+03
7.352000000000000000e+03 5.232000000000000000e+03
2.523000000000000000e+03 5.225000000000000000e+03
4.287000000000000000e+03 5.218000000000000000e+03
1.507000000000000000e+03 5.121000000000000000e+03
2.327800000000000000e+04 5.113000000000000000e+03
1.380000000000000000e+03 5.098000000000000000e+03
2.731000000000000000e+03 5.096000000000000000e+03
5.363000000000000000e+03 5.065000000000000000e+03
2.087000000000000000e+03 5.031000000000000000e+03
4.535000000000000000e+03 4.993000000000000000e+03
1.694900000000000000e+04 4.985000000000000000e+03
4.125000000000000000e+03 4.965000000000000000e+03
1.954000000000000000e+03 4.948000000000000000e+03
4.644100000000000000e+04 4.920000000000000000e+03
3.346000000000000000e+03 4.919000000000000000e+03
7.771000000000000000e+03 4.906000000000000000e+03
4.023000000000000000e+03 4.885000000000000000e+03
7.579000000000000000e+03 4.873000000000000000e+03
5.984000000000000000e+03 4.869000000000000000e+03
8.809000000000000000e+03 4.861000000000000000e+03
4.730000000000000000e+03 4.807000000000000000e+03
2.043100000000000000e+04 4.804000000000000000e+03
3.769100000000000000e+04 4.668000000000000000e+03
3.422000000000000000e+03 4.665000000000000000e+03
1.794000000000000000e+03 4.652000000000000000e+03
2.461000000000000000e+03 4.628000000000000000e+03
2.254000000000000000e+03 4.593000000000000000e+03
2.261100000000000000e+04 4.587000000000000000e+03
1.411900000000000000e+04 4.584000000000000000e+03
4.414000000000000000e+04 4.520000000000000000e+03
1.687100000000000000e+04 4.498000000000000000e+03
1.265000000000000000e+03 4.488000000000000000e+03
1.912100000000000000e+04 4.406000000000000000e+03
1.007000000000000000e+03 4.401000000000000000e+03
5.750000000000000000e+02 4.371000000000000000e+03
3.741400000000000000e+04 4.369000000000000000e+03
2.528000000000000000e+03 4.312000000000000000e+03
1.476000000000000000e+03 4.309000000000000000e+03
3.694000000000000000e+03 4.285000000000000000e+03
2.631000000000000000e+03 4.226000000000000000e+03
1.112000000000000000e+03 4.182000000000000000e+03
2.867000000000000000e+03 4.147000000000000000e+03
1.179500000000000000e+04 4.131000000000000000e+03
2.682000000000000000e+03 4.119000000000000000e+03
2.019000000000000000e+03 4.093000000000000000e+03
4.037000000000000000e+03 4.052000000000000000e+03
4.659000000000000000e+03 4.036000000000000000e+03
3.701000000000000000e+03 4.006000000000000000e+03
7.963000000000000000e+03 3.996000000000000000e+03
2.721000000000000000e+03 3.977000000000000000e+03
1.178100000000000000e+04 3.946000000000000000e+03
4.161000000000000000e+03 3.943000000000000000e+03
2.276900000000000000e+04 3.917000000000000000e+03
3.940000000000000000e+03 3.896000000000000000e+03
1.375000000000000000e+03 3.880000000000000000e+03
2.754000000000000000e+03 3.866000000000000000e+03
4.348000000000000000e+03 3.804000000000000000e+03
1.909400000000000000e+04 3.746000000000000000e+03
2.604000000000000000e+03 3.740000000000000000e+03
1.374000000000000000e+04 3.739000000000000000e+03
2.013800000000000000e+04 3.739000000000000000e+03
1.520400000000000000e+04 3.736000000000000000e+03
2.988900000000000000e+04 3.727000000000000000e+03
2.500000000000000000e+03 3.724000000000000000e+03
1.538000000000000000e+03 3.719000000000000000e+03
1.351900000000000000e+04 3.716000000000000000e+03
1.440000000000000000e+04 3.713000000000000000e+03
1.419100000000000000e+04 3.612000000000000000e+03
6.116000000000000000e+03 3.561000000000000000e+03
1.180000000000000000e+03 3.558000000000000000e+03
8.005000000000000000e+03 3.555000000000000000e+03
3.801000000000000000e+03 3.537000000000000000e+03
4.850000000000000000e+03 3.537000000000000000e+03
1.274500000000000000e+04 3.537000000000000000e+03
1.590000000000000000e+03 3.521000000000000000e+03
3.666200000000000000e+04 3.515000000000000000e+03
7.286000000000000000e+03 3.478000000000000000e+03
3.255000000000000000e+03 3.472000000000000000e+03
3.934000000000000000e+03 3.468000000000000000e+03
3.965000000000000000e+03 3.462000000000000000e+03
3.360000000000000000e+03 3.441000000000000000e+03
1.960000000000000000e+03 3.438000000000000000e+03
2.069000000000000000e+03 3.392000000000000000e+03
4.456000000000000000e+03 3.383000000000000000e+03
8.866000000000000000e+03 3.370000000000000000e+03
5.190000000000000000e+03 3.365000000000000000e+03
1.858900000000000000e+04 3.353000000000000000e+03
8.170000000000000000e+03 3.332000000000000000e+03
2.153000000000000000e+03 3.329000000000000000e+03
3.428000000000000000e+03 3.314000000000000000e+03
9.706000000000000000e+03 3.299000000000000000e+03
1.008000000000000000e+04 3.249000000000000000e+03
7.893000000000000000e+03 3.243000000000000000e+03
5.253000000000000000e+03 3.242000000000000000e+03
1.773000000000000000e+03 3.240000000000000000e+03
1.606000000000000000e+03 3.238000000000000000e+03
4.278200000000000000e+04 3.219000000000000000e+03
1.245000000000000000e+03 3.215000000000000000e+03
2.700000000000000000e+03 3.196000000000000000e+03
1.257900000000000000e+04 3.182000000000000000e+03
7.266000000000000000e+03 3.180000000000000000e+03
1.301700000000000000e+04 3.179000000000000000e+03
2.113000000000000000e+03 3.178000000000000000e+03
4.038000000000000000e+03 3.165000000000000000e+03
2.142300000000000000e+04 3.149000000000000000e+03
4.582900000000000000e+04 3.130000000000000000e+03
8.172000000000000000e+03 3.125000000000000000e+03
1.147600000000000000e+04 3.109000000000000000e+03
1.203300000000000000e+04 3.105000000000000000e+03
9.200000000000000000e+03 3.099000000000000000e+03
2.063000000000000000e+03 3.079000000000000000e+03
8.608000000000000000e+03 3.058000000000000000e+03
4.233000000000000000e+03 3.048000000000000000e+03
1.583000000000000000e+03 3.046000000000000000e+03
2.489000000000000000e+03 3.040000000000000000e+03
2.578000000000000000e+03 3.015000000000000000e+03
1.051800000000000000e+04 3.011000000000000000e+03
3.200000000000000000e+03 2.998000000000000000e+03
9.365000000000000000e+03 2.983000000000000000e+03
4.570000000000000000e+03 2.973000000000000000e+03
1.455000000000000000e+03 2.962000000000000000e+03
1.144400000000000000e+04 2.955000000000000000e+03
3.259000000000000000e+03 2.951000000000000000e+03
2.676000000000000000e+04 2.947000000000000000e+03
1.258800000000000000e+04 2.925000000000000000e+03
4.995000000000000000e+03 2.914000000000000000e+03
4.337000000000000000e+03 2.904000000000000000e+03
1.032200000000000000e+04 2.903000000000000000e+03
7.395000000000000000e+03 2.894000000000000000e+03
1.996000000000000000e+03 2.882000000000000000e+03
1.500000000000000000e+03 2.879000000000000000e+03
2.374000000000000000e+03 2.860000000000000000e+03
1.167000000000000000e+03 2.831000000000000000e+03
2.909000000000000000e+03 2.829000000000000000e+03
1.148500000000000000e+04 2.824000000000000000e+03
1.774000000000000000e+03 2.815000000000000000e+03
8.220000000000000000e+02 2.800000000000000000e+03
1.601000000000000000e+03 2.776000000000000000e+03
6.150000000000000000e+02 2.767000000000000000e+03
2.341000000000000000e+03 2.764000000000000000e+03
2.802000000000000000e+03 2.738000000000000000e+03
2.149000000000000000e+03 2.703000000000000000e+03
6.550000000000000000e+02 2.699000000000000000e+03
2.453000000000000000e+03 2.692000000000000000e+03
1.704000000000000000e+03 2.683000000000000000e+03
9.518000000000000000e+03 2.675000000000000000e+03
9.920000000000000000e+03 2.659000000000000000e+03
1.937000000000000000e+03 2.654000000000000000e+03
3.073000000000000000e+03 2.652000000000000000e+03
2.958000000000000000e+03 2.651000000000000000e+03
8.922000000000000000e+03 2.648000000000000000e+03
2.486900000000000000e+04 2.643000000000000000e+03
2.473000000000000000e+03 2.642000000000000000e+03
4.108000000000000000e+03 2.600000000000000000e+03
8.411000000000000000e+03 2.582000000000000000e+03
2.006000000000000000e+03 2.581000000000000000e+03
9.300000000000000000e+02 2.576000000000000000e+03
6.182000000000000000e+03 2.575000000000000000e+03
1.212000000000000000e+03 2.575000000000000000e+03
2.680000000000000000e+03 2.544000000000000000e+03
4.489000000000000000e+03 2.537000000000000000e+03
3.030000000000000000e+03 2.503000000000000000e+03
9.687000000000000000e+03 2.477000000000000000e+03
8.513000000000000000e+03 2.470000000000000000e+03
7.777000000000000000e+03 2.462000000000000000e+03
4.044000000000000000e+03 2.461000000000000000e+03
6.480000000000000000e+03 2.457000000000000000e+03
1.710000000000000000e+03 2.439000000000000000e+03
1.165200000000000000e+04 2.408000000000000000e+03
7.810000000000000000e+02 2.408000000000000000e+03
1.392700000000000000e+04 2.402000000000000000e+03
3.340300000000000000e+04 2.401000000000000000e+03
1.137000000000000000e+03 2.400000000000000000e+03
6.207000000000000000e+03 2.392000000000000000e+03
4.258500000000000000e+04 2.387000000000000000e+03
2.761000000000000000e+03 2.369000000000000000e+03
2.144900000000000000e+04 2.364000000000000000e+03
2.492500000000000000e+04 2.361000000000000000e+03
1.400000000000000000e+03 2.347000000000000000e+03
1.148000000000000000e+03 2.337000000000000000e+03
1.105000000000000000e+03 2.337000000000000000e+03
4.354000000000000000e+03 2.334000000000000000e+03
3.880000000000000000e+03 2.316000000000000000e+03
9.230000000000000000e+02 2.316000000000000000e+03
6.120000000000000000e+02 2.314000000000000000e+03
6.565000000000000000e+03 2.297000000000000000e+03
1.427100000000000000e+04 2.293000000000000000e+03
2.100000000000000000e+03 2.278000000000000000e+03
1.576200000000000000e+04 2.267000000000000000e+03
3.500000000000000000e+03 2.267000000000000000e+03
1.231100000000000000e+04 2.263000000000000000e+03
7.890000000000000000e+02 2.261000000000000000e+03
7.175000000000000000e+03 2.260000000000000000e+03
1.921000000000000000e+04 2.256000000000000000e+03
6.559000000000000000e+03 2.254000000000000000e+03
3.327000000000000000e+03 2.227000000000000000e+03
2.801000000000000000e+03 2.220000000000000000e+03
1.462100000000000000e+04 2.214000000000000000e+03
1.116000000000000000e+03 2.159000000000000000e+03
4.932000000000000000e+03 2.153000000000000000e+03
2.779200000000000000e+04 2.130000000000000000e+03
3.750000000000000000e+03 2.106000000000000000e+03
4.668000000000000000e+03 2.105000000000000000e+03
1.269000000000000000e+03 2.104000000000000000e+03
1.343100000000000000e+04 2.104000000000000000e+03
8.506000000000000000e+03 2.094000000000000000e+03
3.032000000000000000e+03 2.086000000000000000e+03
7.970000000000000000e+02 2.081000000000000000e+03
7.365000000000000000e+03 2.066000000000000000e+03
2.183000000000000000e+03 2.064000000000000000e+03
5.392000000000000000e+03 2.057000000000000000e+03
3.365000000000000000e+03 2.051000000000000000e+03
1.130800000000000000e+04 2.051000000000000000e+03
1.289700000000000000e+04 2.026000000000000000e+03
2.465000000000000000e+03 2.022000000000000000e+03
7.048000000000000000e+03 2.020000000000000000e+03
3.086700000000000000e+04 2.006000000000000000e+03
6.982000000000000000e+03 2.006000000000000000e+03
3.185500000000000000e+04 1.998000000000000000e+03
2.349000000000000000e+03 1.983000000000000000e+03
1.397000000000000000e+04 1.981000000000000000e+03
7.147000000000000000e+03 1.970000000000000000e+03
1.012000000000000000e+03 1.953000000000000000e+03
1.911000000000000000e+03 1.949000000000000000e+03
3.144000000000000000e+03 1.945000000000000000e+03
2.842000000000000000e+03 1.945000000000000000e+03
3.741900000000000000e+04 1.935000000000000000e+03
1.545000000000000000e+04 1.922000000000000000e+03
1.177500000000000000e+04 1.917000000000000000e+03
1.044000000000000000e+03 1.911000000000000000e+03
1.358900000000000000e+04 1.907000000000000000e+03
5.094000000000000000e+03 1.905000000000000000e+03
8.960000000000000000e+03 1.904000000000000000e+03
1.957000000000000000e+03 1.888000000000000000e+03
3.649000000000000000e+03 1.883000000000000000e+03
2.424000000000000000e+04 1.876000000000000000e+03
1.453000000000000000e+03 1.864000000000000000e+03
1.929900000000000000e+04 1.863000000000000000e+03
6.164000000000000000e+03 1.861000000000000000e+03
9.120000000000000000e+02 1.856000000000000000e+03
5.988000000000000000e+03 1.852000000000000000e+03
7.115000000000000000e+03 1.849000000000000000e+03
1.591700000000000000e+04 1.849000000000000000e+03
1.184200000000000000e+04 1.825000000000000000e+03
1.393000000000000000e+04 1.825000000000000000e+03
2.034000000000000000e+03 1.814000000000000000e+03
1.939000000000000000e+03 1.811000000000000000e+03
2.553000000000000000e+03 1.808000000000000000e+03
3.467000000000000000e+03 1.802000000000000000e+03
5.066000000000000000e+03 1.797000000000000000e+03
4.922000000000000000e+03 1.796000000000000000e+03
9.301000000000000000e+03 1.788000000000000000e+03
3.308300000000000000e+04 1.785000000000000000e+03
1.917000000000000000e+03 1.780000000000000000e+03
1.287900000000000000e+04 1.772000000000000000e+03
4.167000000000000000e+03 1.767000000000000000e+03
5.478000000000000000e+03 1.766000000000000000e+03
8.192000000000000000e+03 1.762000000000000000e+03
7.700000000000000000e+03 1.757000000000000000e+03
5.496000000000000000e+03 1.726000000000000000e+03
2.729000000000000000e+03 1.722000000000000000e+03
7.993000000000000000e+03 1.714000000000000000e+03
2.225000000000000000e+03 1.713000000000000000e+03
3.241700000000000000e+04 1.712000000000000000e+03
1.171000000000000000e+03 1.706000000000000000e+03
7.882000000000000000e+03 1.703000000000000000e+03
6.368000000000000000e+03 1.693000000000000000e+03
5.046000000000000000e+03 1.690000000000000000e+03
7.429000000000000000e+03 1.688000000000000000e+03
3.551000000000000000e+03 1.662000000000000000e+03
7.200000000000000000e+02 1.651000000000000000e+03
2.441000000000000000e+03 1.643000000000000000e+03
1.310600000000000000e+04 1.635000000000000000e+03
1.103800000000000000e+04 1.630000000000000000e+03
1.896700000000000000e+04 1.626000000000000000e+03
3.979000000000000000e+03 1.625000000000000000e+03
7.530000000000000000e+02 1.618000000000000000e+03
9.734000000000000000e+03 1.610000000000000000e+03
4.350000000000000000e+03 1.603000000000000000e+03
1.019800000000000000e+04 1.595000000000000000e+03
8.853000000000000000e+03 1.590000000000000000e+03
1.370000000000000000e+04 1.587000000000000000e+03
3.820000000000000000e+03 1.580000000000000000e+03
2.441100000000000000e+04 1.577000000000000000e+03
1.665000000000000000e+03 1.575000000000000000e+03
3.141000000000000000e+03 1.572000000000000000e+03
3.989000000000000000e+03 1.572000000000000000e+03
6.433000000000000000e+03 1.555000000000000000e+03
8.673000000000000000e+03 1.554000000000000000e+03
3.562000000000000000e+03 1.552000000000000000e+03
8.658000000000000000e+03 1.546000000000000000e+03
1.095500000000000000e+04 1.528000000000000000e+03
1.403200000000000000e+04 1.525000000000000000e+03
6.135000000000000000e+03 1.522000000000000000e+03
7.437000000000000000e+03 1.519000000000000000e+03
5.778000000000000000e+03 1.507000000000000000e+03
6.188000000000000000e+03 1.504000000000000000e+03
1.010400000000000000e+04 1.498000000000000000e+03
1.166000000000000000e+03 1.494000000000000000e+03
2.041000000000000000e+03 1.492000000000000000e+03
7.957000000000000000e+03 1.491000000000000000e+03
8.258000000000000000e+03 1.488000000000000000e+03
1.626300000000000000e+04 1.486000000000000000e+03
8.710000000000000000e+02 1.475000000000000000e+03
1.239000000000000000e+03 1.470000000000000000e+03
2.171000000000000000e+03 1.465000000000000000e+03
4.447000000000000000e+03 1.464000000000000000e+03
1.804400000000000000e+04 1.459000000000000000e+03
3.970000000000000000e+03 1.458000000000000000e+03
5.437000000000000000e+03 1.457000000000000000e+03
1.910000000000000000e+03 1.456000000000000000e+03
2.196000000000000000e+03 1.453000000000000000e+03
3.417000000000000000e+03 1.450000000000000000e+03
1.328200000000000000e+04 1.447000000000000000e+03
2.122000000000000000e+03 1.447000000000000000e+03
1.737000000000000000e+03 1.442000000000000000e+03
9.227000000000000000e+03 1.439000000000000000e+03
7.822000000000000000e+03 1.432000000000000000e+03
3.055000000000000000e+03 1.428000000000000000e+03
2.443000000000000000e+03 1.422000000000000000e+03
2.068000000000000000e+03 1.418000000000000000e+03
4.531000000000000000e+03 1.413000000000000000e+03
5.438000000000000000e+03 1.406000000000000000e+03
4.852000000000000000e+03 1.401000000000000000e+03
3.772000000000000000e+03 1.395000000000000000e+03
1.136900000000000000e+04 1.385000000000000000e+03
2.176000000000000000e+03 1.383000000000000000e+03
4.055000000000000000e+03 1.383000000000000000e+03
1.287800000000000000e+04 1.382000000000000000e+03
6.102000000000000000e+03 1.376000000000000000e+03
5.579000000000000000e+03 1.372000000000000000e+03
6.015000000000000000e+03 1.370000000000000000e+03
2.161000000000000000e+03 1.368000000000000000e+03
1.025000000000000000e+03 1.366000000000000000e+03
3.042000000000000000e+03 1.363000000000000000e+03
6.879000000000000000e+03 1.362000000000000000e+03
5.461000000000000000e+03 1.359000000000000000e+03
3.584000000000000000e+03 1.353000000000000000e+03
3.143000000000000000e+03 1.350000000000000000e+03
5.264000000000000000e+03 1.346000000000000000e+03
8.225000000000000000e+03 1.345000000000000000e+03
3.646000000000000000e+03 1.343000000000000000e+03
5.873000000000000000e+03 1.339000000000000000e+03
5.410000000000000000e+02 1.335000000000000000e+03
1.215000000000000000e+03 1.331000000000000000e+03
8.222000000000000000e+03 1.328000000000000000e+03
2.595000000000000000e+03 1.324000000000000000e+03
5.550000000000000000e+02 1.319000000000000000e+03
1.699000000000000000e+03 1.317000000000000000e+03
4.313000000000000000e+03 1.308000000000000000e+03
2.994000000000000000e+03 1.302000000000000000e+03
2.842400000000000000e+04 1.300000000000000000e+03
2.551000000000000000e+03 1.300000000000000000e+03
2.085700000000000000e+04 1.300000000000000000e+03
5.549000000000000000e+03 1.295000000000000000e+03
2.172000000000000000e+03 1.294000000000000000e+03
1.847100000000000000e+04 1.294000000000000000e+03
1.112200000000000000e+04 1.291000000000000000e+03
7.998000000000000000e+03 1.289000000000000000e+03
1.107500000000000000e+04 1.279000000000000000e+03
5.713000000000000000e+03 1.275000000000000000e+03
6.351000000000000000e+03 1.267000000000000000e+03
7.880000000000000000e+02 1.263000000000000000e+03
1.292900000000000000e+04 1.248000000000000000e+03
2.000000000000000000e+03 1.240000000000000000e+03
6.194000000000000000e+03 1.235000000000000000e+03
3.384000000000000000e+03 1.231000000000000000e+03
7.659000000000000000e+03 1.224000000000000000e+03
5.690000000000000000e+02 1.221000000000000000e+03
1.977000000000000000e+03 1.219000000000000000e+03
9.729000000000000000e+03 1.217000000000000000e+03
1.805000000000000000e+03 1.213000000000000000e+03
2.665000000000000000e+03 1.210000000000000000e+03
4.007100000000000000e+04 1.209000000000000000e+03
3.902900000000000000e+04 1.203000000000000000e+03
8.500000000000000000e+01 1.200000000000000000e+03
1.033800000000000000e+04 1.198000000000000000e+03
3.135200000000000000e+04 1.197000000000000000e+03
6.682000000000000000e+03 1.196000000000000000e+03
1.306500000000000000e+04 1.193000000000000000e+03
5.928000000000000000e+03 1.190000000000000000e+03
5.872000000000000000e+03 1.189000000000000000e+03
2.157000000000000000e+03 1.188000000000000000e+03
4.579000000000000000e+03 1.188000000000000000e+03
6.589000000000000000e+03 1.181000000000000000e+03
6.283000000000000000e+03 1.168000000000000000e+03
5.035000000000000000e+03 1.167000000000000000e+03
1.035500000000000000e+04 1.163000000000000000e+03
7.744000000000000000e+03 1.160000000000000000e+03
2.738000000000000000e+03 1.160000000000000000e+03
1.675000000000000000e+04 1.152000000000000000e+03
1.596500000000000000e+04 1.151000000000000000e+03
3.064700000000000000e+04 1.151000000000000000e+03
2.120000000000000000e+03 1.147000000000000000e+03
3.762000000000000000e+03 1.142000000000000000e+03
5.299000000000000000e+03 1.140000000000000000e+03
2.571000000000000000e+03 1.139000000000000000e+03
9.541000000000000000e+03 1.138000000000000000e+03
1.315000000000000000e+03 1.135000000000000000e+03
4.077000000000000000e+03 1.134000000000000000e+03
3.326000000000000000e+03 1.131000000000000000e+03
8.639000000000000000e+03 1.130000000000000000e+03
2.544000000000000000e+03 1.128000000000000000e+03
8.890000000000000000e+02 1.126000000000000000e+03
3.218900000000000000e+04 1.123000000000000000e+03
3.912000000000000000e+03 1.121000000000000000e+03
7.543000000000000000e+03 1.121000000000000000e+03
3.255500000000000000e+04 1.119000000000000000e+03
3.507200000000000000e+04 1.119000000000000000e+03
7.610000000000000000e+02 1.111000000000000000e+03
6.470000000000000000e+03 1.110000000000000000e+03
6.888000000000000000e+03 1.110000000000000000e+03
2.337000000000000000e+03 1.108000000000000000e+03
5.520000000000000000e+03 1.102000000000000000e+03
7.886000000000000000e+03 1.098000000000000000e+03
1.072500000000000000e+04 1.096000000000000000e+03
1.605000000000000000e+03 1.096000000000000000e+03
3.634900000000000000e+04 1.094000000000000000e+03
9.521000000000000000e+03 1.089000000000000000e+03
1.549000000000000000e+03 1.088000000000000000e+03
4.755400000000000000e+04 1.087000000000000000e+03
3.112400000000000000e+04 1.085000000000000000e+03
5.829000000000000000e+03 1.084000000000000000e+03
2.688000000000000000e+03 1.080000000000000000e+03
1.789700000000000000e+04 1.074000000000000000e+03
9.569000000000000000e+03 1.072000000000000000e+03
8.396000000000000000e+03 1.072000000000000000e+03
5.857000000000000000e+03 1.070000000000000000e+03
1.344500000000000000e+04 1.069000000000000000e+03
2.975000000000000000e+03 1.060000000000000000e+03
3.603000000000000000e+03 1.059000000000000000e+03
5.190000000000000000e+02 1.054000000000000000e+03
1.791000000000000000e+03 1.054000000000000000e+03
3.543900000000000000e+04 1.050000000000000000e+03
6.423000000000000000e+03 1.049000000000000000e+03
1.778700000000000000e+04 1.045000000000000000e+03
8.060000000000000000e+02 1.036000000000000000e+03
2.213400000000000000e+04 1.034000000000000000e+03
4.079000000000000000e+03 1.033000000000000000e+03
1.278100000000000000e+04 1.032000000000000000e+03
7.964000000000000000e+03 1.032000000000000000e+03
6.267000000000000000e+03 1.032000000000000000e+03
2.193100000000000000e+04 1.031000000000000000e+03
1.167600000000000000e+04 1.028000000000000000e+03
4.802000000000000000e+03 1.026000000000000000e+03
1.464600000000000000e+04 1.025000000000000000e+03
3.994200000000000000e+04 1.022000000000000000e+03
2.111000000000000000e+03 1.020000000000000000e+03
5.170000000000000000e+03 1.016000000000000000e+03
5.356000000000000000e+03 1.015000000000000000e+03
4.429400000000000000e+04 1.014000000000000000e+03
2.242000000000000000e+03 1.014000000000000000e+03
5.380000000000000000e+02 1.011000000000000000e+03
4.741000000000000000e+03 1.009000000000000000e+03
1.317700000000000000e+04 1.008000000000000000e+03
5.509000000000000000e+03 1.006000000000000000e+03
1.445000000000000000e+03 1.002000000000000000e+03
8.594000000000000000e+03 9.990000000000000000e+02
2.028100000000000000e+04 9.970000000000000000e+02
1.547200000000000000e+04 9.900000000000000000e+02
1.823000000000000000e+03 9.880000000000000000e+02
9.754000000000000000e+03 9.820000000000000000e+02
1.557000000000000000e+03 9.760000000000000000e+02
8.070000000000000000e+03 9.760000000000000000e+02
2.108700000000000000e+04 9.750000000000000000e+02
2.323000000000000000e+03 9.740000000000000000e+02
3.717000000000000000e+03 9.730000000000000000e+02
5.168000000000000000e+03 9.700000000000000000e+02
3.127000000000000000e+03 9.690000000000000000e+02
3.476400000000000000e+04 9.680000000000000000e+02
3.684100000000000000e+04 9.670000000000000000e+02
7.615000000000000000e+03 9.640000000000000000e+02
9.879000000000000000e+03 9.630000000000000000e+02
1.708000000000000000e+04 9.600000000000000000e+02
1.364400000000000000e+04 9.570000000000000000e+02
6.136000000000000000e+03 9.570000000000000000e+02
8.227000000000000000e+03 9.540000000000000000e+02
9.637000000000000000e+03 9.500000000000000000e+02
2.439000000000000000e+03 9.470000000000000000e+02
2.258500000000000000e+04 9.460000000000000000e+02
3.788000000000000000e+03 9.440000000000000000e+02
5.970000000000000000e+02 9.410000000000000000e+02
1.155000000000000000e+03 9.350000000000000000e+02
1.172000000000000000e+03 9.340000000000000000e+02
2.411000000000000000e+03 9.310000000000000000e+02
6.906000000000000000e+03 9.300000000000000000e+02
9.530000000000000000e+02 9.300000000000000000e+02
8.997000000000000000e+03 9.290000000000000000e+02
2.814000000000000000e+03 9.290000000000000000e+02
6.732000000000000000e+03 9.280000000000000000e+02
4.726000000000000000e+03 9.280000000000000000e+02
1.228000000000000000e+03 9.270000000000000000e+02
2.633000000000000000e+03 9.200000000000000000e+02
1.012700000000000000e+04 9.200000000000000000e+02
3.366000000000000000e+03 9.200000000000000000e+02
2.305000000000000000e+04 9.160000000000000000e+02
3.228000000000000000e+03 9.150000000000000000e+02
2.649900000000000000e+04 9.120000000000000000e+02
1.123000000000000000e+03 9.080000000000000000e+02
2.219200000000000000e+04 9.080000000000000000e+02
2.018200000000000000e+04 9.040000000000000000e+02
1.572300000000000000e+04 9.040000000000000000e+02
3.266000000000000000e+03 9.010000000000000000e+02
1.203400000000000000e+04 8.990000000000000000e+02
7.820000000000000000e+02 8.970000000000000000e+02
8.350000000000000000e+03 8.950000000000000000e+02
8.525000000000000000e+03 8.920000000000000000e+02
1.145200000000000000e+04 8.920000000000000000e+02
4.501000000000000000e+03 8.900000000000000000e+02
1.043000000000000000e+03 8.890000000000000000e+02
2.119000000000000000e+03 8.880000000000000000e+02
1.966700000000000000e+04 8.860000000000000000e+02
1.923000000000000000e+03 8.860000000000000000e+02
1.349100000000000000e+04 8.830000000000000000e+02
1.221400000000000000e+04 8.830000000000000000e+02
1.331400000000000000e+04 8.810000000000000000e+02
4.702000000000000000e+03 8.800000000000000000e+02
2.699000000000000000e+03 8.760000000000000000e+02
1.258100000000000000e+04 8.760000000000000000e+02
8.617000000000000000e+03 8.740000000000000000e+02
1.391400000000000000e+04 8.730000000000000000e+02
4.389000000000000000e+03 8.710000000000000000e+02
6.313000000000000000e+03 8.700000000000000000e+02
8.361000000000000000e+03 8.700000000000000000e+02
2.812100000000000000e+04 8.670000000000000000e+02
3.271000000000000000e+04 8.660000000000000000e+02
1.135800000000000000e+04 8.630000000000000000e+02
1.074000000000000000e+03 8.620000000000000000e+02
6.893000000000000000e+03 8.620000000000000000e+02
1.491300000000000000e+04 8.620000000000000000e+02
2.735000000000000000e+03 8.620000000000000000e+02
1.008600000000000000e+04 8.580000000000000000e+02
1.188700000000000000e+04 8.550000000000000000e+02
2.212000000000000000e+03 8.530000000000000000e+02
1.834700000000000000e+04 8.520000000000000000e+02
4.804000000000000000e+03 8.500000000000000000e+02
1.844000000000000000e+03 8.470000000000000000e+02
4.740000000000000000e+03 8.450000000000000000e+02
4.793000000000000000e+03 8.450000000000000000e+02
3.132600000000000000e+04 8.450000000000000000e+02
1.234000000000000000e+03 8.420000000000000000e+02
1.261900000000000000e+04 8.400000000000000000e+02
4.687000000000000000e+03 8.380000000000000000e+02
3.484200000000000000e+04 8.380000000000000000e+02
5.134000000000000000e+03 8.330000000000000000e+02
2.838000000000000000e+03 8.320000000000000000e+02
3.757800000000000000e+04 8.310000000000000000e+02
1.448000000000000000e+03 8.310000000000000000e+02
1.241000000000000000e+03 8.270000000000000000e+02
9.773000000000000000e+03 8.250000000000000000e+02
7.128000000000000000e+03 8.240000000000000000e+02
2.807000000000000000e+03 8.240000000000000000e+02
1.520000000000000000e+03 8.240000000000000000e+02
5.154000000000000000e+03 8.230000000000000000e+02
1.745500000000000000e+04 8.200000000000000000e+02
1.595300000000000000e+04 8.190000000000000000e+02
8.726000000000000000e+03 8.170000000000000000e+02
1.300400000000000000e+04 8.160000000000000000e+02
2.102100000000000000e+04 8.140000000000000000e+02
7.072000000000000000e+03 8.130000000000000000e+02
1.136700000000000000e+04 8.110000000000000000e+02
1.637500000000000000e+04 8.110000000000000000e+02
7.080000000000000000e+03 8.090000000000000000e+02
1.141200000000000000e+04 8.090000000000000000e+02
7.830000000000000000e+02 8.040000000000000000e+02
1.156700000000000000e+04 8.030000000000000000e+02
9.510000000000000000e+02 8.020000000000000000e+02
4.774000000000000000e+03 8.010000000000000000e+02
5.722000000000000000e+03 8.000000000000000000e+02
1.954600000000000000e+04 7.980000000000000000e+02
2.138000000000000000e+03 7.970000000000000000e+02
1.380000000000000000e+04 7.970000000000000000e+02
3.331900000000000000e+04 7.940000000000000000e+02
7.837000000000000000e+03 7.940000000000000000e+02
3.867000000000000000e+03 7.930000000000000000e+02
3.220000000000000000e+03 7.920000000000000000e+02
1.402400000000000000e+04 7.880000000000000000e+02
5.650000000000000000e+02 7.870000000000000000e+02
6.287000000000000000e+03 7.870000000000000000e+02
7.057000000000000000e+03 7.870000000000000000e+02
1.934000000000000000e+03 7.830000000000000000e+02
4.921000000000000000e+03 7.800000000000000000e+02
4.230000000000000000e+03 7.800000000000000000e+02
9.937000000000000000e+03 7.790000000000000000e+02
2.850700000000000000e+04 7.720000000000000000e+02
3.290000000000000000e+03 7.670000000000000000e+02
7.794000000000000000e+03 7.660000000000000000e+02
1.080000000000000000e+03 7.640000000000000000e+02
3.086000000000000000e+03 7.640000000000000000e+02
4.369000000000000000e+03 7.630000000000000000e+02
9.680000000000000000e+03 7.630000000000000000e+02
1.219600000000000000e+04 7.620000000000000000e+02
1.188400000000000000e+04 7.590000000000000000e+02
1.575000000000000000e+03 7.550000000000000000e+02
2.499000000000000000e+04 7.540000000000000000e+02
2.831000000000000000e+03 7.540000000000000000e+02
1.677000000000000000e+03 7.540000000000000000e+02
2.522000000000000000e+03 7.530000000000000000e+02
3.050000000000000000e+03 7.530000000000000000e+02
1.459200000000000000e+04 7.490000000000000000e+02
3.999000000000000000e+03 7.490000000000000000e+02
1.161800000000000000e+04 7.470000000000000000e+02
1.357600000000000000e+04 7.430000000000000000e+02
8.508000000000000000e+03 7.430000000000000000e+02
1.622500000000000000e+04 7.400000000000000000e+02
1.489400000000000000e+04 7.400000000000000000e+02
1.368000000000000000e+03 7.390000000000000000e+02
2.208000000000000000e+03 7.390000000000000000e+02
7.077000000000000000e+03 7.370000000000000000e+02
9.753000000000000000e+03 7.330000000000000000e+02
2.730000000000000000e+02 7.320000000000000000e+02
1.419900000000000000e+04 7.280000000000000000e+02
3.461000000000000000e+03 7.280000000000000000e+02
2.395300000000000000e+04 7.270000000000000000e+02
4.859000000000000000e+03 7.260000000000000000e+02
6.293000000000000000e+03 7.250000000000000000e+02
7.411000000000000000e+03 7.250000000000000000e+02
1.955000000000000000e+03 7.240000000000000000e+02
3.101000000000000000e+03 7.220000000000000000e+02
4.678400000000000000e+04 7.200000000000000000e+02
7.620000000000000000e+03 7.190000000000000000e+02
3.621400000000000000e+04 7.170000000000000000e+02
1.046900000000000000e+04 7.160000000000000000e+02
2.914100000000000000e+04 7.160000000000000000e+02
1.218200000000000000e+04 7.150000000000000000e+02
6.358000000000000000e+03 7.130000000000000000e+02
2.451000000000000000e+03 7.130000000000000000e+02
2.506600000000000000e+04 7.120000000000000000e+02
1.205800000000000000e+04 7.120000000000000000e+02
9.730000000000000000e+02 7.070000000000000000e+02
2.589500000000000000e+04 7.040000000000000000e+02
7.790000000000000000e+02 7.030000000000000000e+02
8.610000000000000000e+02 7.030000000000000000e+02
4.375800000000000000e+04 7.030000000000000000e+02
9.391000000000000000e+03 7.030000000000000000e+02
3.975000000000000000e+03 7.020000000000000000e+02
1.290600000000000000e+04 6.990000000000000000e+02
4.311200000000000000e+04 6.960000000000000000e+02
9.090000000000000000e+02 6.960000000000000000e+02
1.922000000000000000e+04 6.960000000000000000e+02
1.716000000000000000e+03 6.930000000000000000e+02
2.756000000000000000e+03 6.920000000000000000e+02
3.037400000000000000e+04 6.900000000000000000e+02
8.893000000000000000e+03 6.890000000000000000e+02
1.144100000000000000e+04 6.790000000000000000e+02
7.330000000000000000e+02 6.790000000000000000e+02
1.867000000000000000e+03 6.780000000000000000e+02
1.434500000000000000e+04 6.770000000000000000e+02
1.027000000000000000e+03 6.760000000000000000e+02
1.366500000000000000e+04 6.740000000000000000e+02
3.302000000000000000e+03 6.720000000000000000e+02
4.738000000000000000e+03 6.710000000000000000e+02
1.042000000000000000e+03 6.710000000000000000e+02
4.228000000000000000e+03 6.690000000000000000e+02
7.619000000000000000e+03 6.690000000000000000e+02
4.342300000000000000e+04 6.690000000000000000e+02
1.306300000000000000e+04 6.690000000000000000e+02
4.265000000000000000e+03 6.680000000000000000e+02
2.182200000000000000e+04 6.640000000000000000e+02
4.815000000000000000e+03 6.640000000000000000e+02
3.719400000000000000e+04 6.640000000000000000e+02
9.798000000000000000e+03 6.610000000000000000e+02
5.590000000000000000e+02 6.600000000000000000e+02
7.356000000000000000e+03 6.600000000000000000e+02
9.648000000000000000e+03 6.590000000000000000e+02
4.323000000000000000e+03 6.570000000000000000e+02
3.095000000000000000e+03 6.570000000000000000e+02
1.232000000000000000e+04 6.540000000000000000e+02
1.132000000000000000e+03 6.540000000000000000e+02
1.525500000000000000e+04 6.530000000000000000e+02
7.244000000000000000e+03 6.530000000000000000e+02
4.734000000000000000e+03 6.520000000000000000e+02
1.891100000000000000e+04 6.490000000000000000e+02
6.610000000000000000e+02 6.470000000000000000e+02
9.577000000000000000e+03 6.430000000000000000e+02
1.102400000000000000e+04 6.420000000000000000e+02
9.990000000000000000e+03 6.410000000000000000e+02
7.301000000000000000e+03 6.410000000000000000e+02
2.759000000000000000e+03 6.390000000000000000e+02
1.739000000000000000e+03 6.390000000000000000e+02
8.620000000000000000e+02 6.380000000000000000e+02
3.670100000000000000e+04 6.360000000000000000e+02
1.146300000000000000e+04 6.360000000000000000e+02
1.318800000000000000e+04 6.350000000000000000e+02
7.750000000000000000e+02 6.340000000000000000e+02
2.471000000000000000e+03 6.330000000000000000e+02
1.923300000000000000e+04 6.310000000000000000e+02
1.655000000000000000e+03 6.280000000000000000e+02
7.099000000000000000e+03 6.270000000000000000e+02
1.237400000000000000e+04 6.240000000000000000e+02
1.348000000000000000e+03 6.230000000000000000e+02
6.244000000000000000e+03 6.230000000000000000e+02
9.949000000000000000e+03 6.210000000000000000e+02
1.632000000000000000e+03 6.200000000000000000e+02
3.047800000000000000e+04 6.180000000000000000e+02
5.408000000000000000e+03 6.180000000000000000e+02
7.960000000000000000e+02 6.110000000000000000e+02
1.200700000000000000e+04 6.100000000000000000e+02
2.156300000000000000e+04 6.100000000000000000e+02
1.607800000000000000e+04 6.090000000000000000e+02
1.777200000000000000e+04 6.080000000000000000e+02
2.245100000000000000e+04 6.070000000000000000e+02
1.563000000000000000e+03 6.070000000000000000e+02
2.720000000000000000e+02 6.060000000000000000e+02
9.889000000000000000e+03 6.050000000000000000e+02
5.706000000000000000e+03 6.040000000000000000e+02
4.585000000000000000e+03 6.030000000000000000e+02
2.499000000000000000e+03 6.020000000000000000e+02
5.107000000000000000e+03 6.010000000000000000e+02
1.722300000000000000e+04 6.010000000000000000e+02
2.105000000000000000e+03 5.990000000000000000e+02
1.580000000000000000e+03 5.990000000000000000e+02
3.239700000000000000e+04 5.970000000000000000e+02
9.273000000000000000e+03 5.960000000000000000e+02
2.591000000000000000e+03 5.960000000000000000e+02
1.574000000000000000e+03 5.950000000000000000e+02
1.298000000000000000e+03 5.950000000000000000e+02
2.155000000000000000e+04 5.930000000000000000e+02
1.567100000000000000e+04 5.920000000000000000e+02
3.877000000000000000e+03 5.920000000000000000e+02
4.552000000000000000e+03 5.890000000000000000e+02
2.772000000000000000e+03 5.890000000000000000e+02
1.572500000000000000e+04 5.880000000000000000e+02
1.183800000000000000e+04 5.860000000000000000e+02
1.923400000000000000e+04 5.860000000000000000e+02
6.449000000000000000e+03 5.850000000000000000e+02
1.731900000000000000e+04 5.850000000000000000e+02
1.897000000000000000e+03 5.850000000000000000e+02
1.075000000000000000e+04 5.840000000000000000e+02
8.292000000000000000e+03 5.840000000000000000e+02
5.931000000000000000e+03 5.830000000000000000e+02
1.665200000000000000e+04 5.780000000000000000e+02
2.740000000000000000e+02 5.780000000000000000e+02
6.860000000000000000e+02 5.750000000000000000e+02
6.597000000000000000e+03 5.750000000000000000e+02
2.032100000000000000e+04 5.750000000000000000e+02
5.039000000000000000e+03 5.740000000000000000e+02
5.389000000000000000e+03 5.730000000000000000e+02
1.044100000000000000e+04 5.710000000000000000e+02
1.598700000000000000e+04 5.680000000000000000e+02
2.283200000000000000e+04 5.670000000000000000e+02
3.044000000000000000e+03 5.670000000000000000e+02
7.578000000000000000e+03 5.670000000000000000e+02
4.530000000000000000e+03 5.640000000000000000e+02
9.707000000000000000e+03 5.620000000000000000e+02
5.950000000000000000e+03 5.620000000000000000e+02
1.690000000000000000e+03 5.610000000000000000e+02
4.169000000000000000e+03 5.610000000000000000e+02
3.184000000000000000e+03 5.600000000000000000e+02
6.733000000000000000e+03 5.590000000000000000e+02
6.756000000000000000e+03 5.590000000000000000e+02
4.064000000000000000e+03 5.570000000000000000e+02
2.209000000000000000e+03 5.510000000000000000e+02
3.254000000000000000e+03 5.510000000000000000e+02
8.743000000000000000e+03 5.510000000000000000e+02
1.411500000000000000e+04 5.510000000000000000e+02
5.003000000000000000e+03 5.490000000000000000e+02
1.017400000000000000e+04 5.470000000000000000e+02
4.643000000000000000e+03 5.460000000000000000e+02
2.710000000000000000e+02 5.450000000000000000e+02
4.700000000000000000e+03 5.450000000000000000e+02
4.161300000000000000e+04 5.450000000000000000e+02
1.676700000000000000e+04 5.440000000000000000e+02
3.518600000000000000e+04 5.430000000000000000e+02
2.315000000000000000e+03 5.420000000000000000e+02
2.539000000000000000e+03 5.420000000000000000e+02
7.746000000000000000e+03 5.420000000000000000e+02
1.455900000000000000e+04 5.410000000000000000e+02
6.170000000000000000e+02 5.410000000000000000e+02
1.070900000000000000e+04 5.410000000000000000e+02
2.657800000000000000e+04 5.400000000000000000e+02
1.009700000000000000e+04 5.390000000000000000e+02
3.661400000000000000e+04 5.370000000000000000e+02
5.319000000000000000e+03 5.370000000000000000e+02
3.424000000000000000e+03 5.360000000000000000e+02
1.543500000000000000e+04 5.310000000000000000e+02
3.940900000000000000e+04 5.310000000000000000e+02
5.862000000000000000e+03 5.310000000000000000e+02
2.479000000000000000e+03 5.300000000000000000e+02
7.390000000000000000e+02 5.290000000000000000e+02
3.005000000000000000e+03 5.280000000000000000e+02
1.816000000000000000e+03 5.280000000000000000e+02
1.078000000000000000e+03 5.270000000000000000e+02
5.341000000000000000e+03 5.260000000000000000e+02
5.800000000000000000e+03 5.260000000000000000e+02
8.373000000000000000e+03 5.240000000000000000e+02
2.102000000000000000e+03 5.220000000000000000e+02
3.205000000000000000e+03 5.220000000000000000e+02
1.036400000000000000e+04 5.200000000000000000e+02
4.730700000000000000e+04 5.180000000000000000e+02
1.170000000000000000e+03 5.180000000000000000e+02
7.425000000000000000e+03 5.180000000000000000e+02
2.402700000000000000e+04 5.180000000000000000e+02
2.778200000000000000e+04 5.170000000000000000e+02
2.126900000000000000e+04 5.160000000000000000e+02
9.060000000000000000e+03 5.150000000000000000e+02
3.299000000000000000e+03 5.140000000000000000e+02
6.940000000000000000e+02 5.130000000000000000e+02
1.858200000000000000e+04 5.130000000000000000e+02
9.875000000000000000e+03 5.130000000000000000e+02
8.612000000000000000e+03 5.110000000000000000e+02
1.158000000000000000e+03 5.110000000000000000e+02
4.042000000000000000e+03 5.110000000000000000e+02
8.163000000000000000e+03 5.110000000000000000e+02
3.609000000000000000e+03 5.090000000000000000e+02
7.680000000000000000e+02 5.090000000000000000e+02
2.197700000000000000e+04 5.080000000000000000e+02
9.975000000000000000e+03 5.070000000000000000e+02
3.619200000000000000e+04 5.070000000000000000e+02
7.162000000000000000e+03 5.060000000000000000e+02
7.791000000000000000e+03 5.060000000000000000e+02
1.685000000000000000e+04 5.050000000000000000e+02
1.240600000000000000e+04 5.030000000000000000e+02
