0.000000000000000000e+00 2.581899000000000000e+06
3.200000000000000000e+02 6.299600000000000000e+04
4.940600000000000000e+04 4.046000000000000000e+04
4.940700000000000000e+04 4.046000000000000000e+04
5.300000000000000000e+02 1.899000000000000000e+04
5.180000000000000000e+02 1.842600000000000000e+04
5.250000000000000000e+02 1.074700000000000000e+04
5.330000000000000000e+02 9.366000000000000000e+03
5.370000000000000000e+02 8.864000000000000000e+03
1.929000000000000000e+03 8.143000000000000000e+03
5.930000000000000000e+02 7.765000000000000000e+03
7.860000000000000000e+02 7.280000000000000000e+03
5.390000000000000000e+02 6.724000000000000000e+03
1.237000000000000000e+03 5.643000000000000000e+03
1.579000000000000000e+03 3.959000000000000000e+03
1.449000000000000000e+03 3.848000000000000000e+03
1.876000000000000000e+03 3.582000000000000000e+03
6.310000000000000000e+02 3.505000000000000000e+03
2.308000000000000000e+03 3.405000000000000000e+03
1.611000000000000000e+03 3.331000000000000000e+03
2.670000000000000000e+02 3.232000000000000000e+03
5.310000000000000000e+02 3.176000000000000000e+03
3.309000000000000000e+03 3.062000000000000000e+03
5.360000000000000000e+02 2.919000000000000000e+03
1.047000000000000000e+03 2.887000000000000000e+03
1.573000000000000000e+03 2.791000000000000000e+03
7.360000000000000000e+02 2.736000000000000000e+03
1.888000000000000000e+03 2.630000000000000000e+03
2.866000000000000000e+03 2.578000000000000000e+03
5.500000000000000000e+02 2.440000000000000000e+03
7.870000000000000000e+02 2.357000000000000000e+03
1.746000000000000000e+03 2.279000000000000000e+03
3.255000000000000000e+03 2.131000000000000000e+03
2.761000000000000000e+03 2.073000000000000000e+03
1.417000000000000000e+03 2.032000000000000000e+03
1.629000000000000000e+03 2.008000000000000000e+03
2.523000000000000000e+03 1.968000000000000000e+03
1.519000000000000000e+03 1.968000000000000000e+03
1.136000000000000000e+03 1.844000000000000000e+03
2.862000000000000000e+03 1.789000000000000000e+03
1.069000000000000000e+03 1.788000000000000000e+03
1.274000000000000000e+03 1.768000000000000000e+03
5.922000000000000000e+03 1.622000000000000000e+03
2.583000000000000000e+03 1.547000000000000000e+03
2.913000000000000000e+03 1.545000000000000000e+03
2.533000000000000000e+03 1.543000000000000000e+03
1.147600000000000000e+04 1.473000000000000000e+03
9.620000000000000000e+02 1.415000000000000000e+03
2.184000000000000000e+03 1.395000000000000000e+03
2.097000000000000000e+03 1.389000000000000000e+03
4.919000000000000000e+03 1.368000000000000000e+03
5.050000000000000000e+03 1.324000000000000000e+03
7.050000000000000000e+02 1.306000000000000000e+03
1.570000000000000000e+03 1.286000000000000000e+03
2.442000000000000000e+03 1.278000000000000000e+03
6.380000000000000000e+02 1.254000000000000000e+03
3.638000000000000000e+03 1.237000000000000000e+03
1.901000000000000000e+03 1.234000000000000000e+03
6.370000000000000000e+02 1.226000000000000000e+03
1.771000000000000000e+03 1.218000000000000000e+03
4.481000000000000000e+03 1.217000000000000000e+03
8.990000000000000000e+02 1.179000000000000000e+03
3.941000000000000000e+03 1.165000000000000000e+03
2.153000000000000000e+03 1.158000000000000000e+03
1.656000000000000000e+03 1.127000000000000000e+03
2.680000000000000000e+02 1.083000000000000000e+03
1.095000000000000000e+03 1.074000000000000000e+03
1.922000000000000000e+03 1.063000000000000000e+03
2.117000000000000000e+03 1.046000000000000000e+03
2.252000000000000000e+03 1.026000000000000000e+03
4.932000000000000000e+03 9.890000000000000000e+02
1.891100000000000000e+04 9.790000000000000000e+02
1.380000000000000000e+03 9.560000000000000000e+02
5.560000000000000000e+02 9.500000000000000000e+02
2.012000000000000000e+03 9.440000000000000000e+02
9.020000000000000000e+02 9.290000000000000000e+02
5.586000000000000000e+03 9.250000000000000000e+02
6.330000000000000000e+02 9.210000000000000000e+02
6.765000000000000000e+03 9.070000000000000000e+02
6.010000000000000000e+02 8.740000000000000000e+02
6.446000000000000000e+03 8.700000000000000000e+02
3.701000000000000000e+03 8.690000000000000000e+02
1.917000000000000000e+03 8.490000000000000000e+02
2.782000000000000000e+03 7.910000000000000000e+02
1.010000000000000000e+03 7.730000000000000000e+02
6.200000000000000000e+02 7.700000000000000000e+02
1.007000000000000000e+03 7.660000000000000000e+02
2.172000000000000000e+03 7.590000000000000000e+02
1.131000000000000000e+03 7.490000000000000000e+02
1.453000000000000000e+03 7.470000000000000000e+02
4.287000000000000000e+03 7.450000000000000000e+02
1.312000000000000000e+03 7.440000000000000000e+02
3.360000000000000000e+03 7.390000000000000000e+02
2.477000000000000000e+03 7.360000000000000000e+02
3.934000000000000000e+03 7.000000000000000000e+02
3.801000000000000000e+03 6.980000000000000000e+02
9.110000000000000000e+02 6.930000000000000000e+02
2.831000000000000000e+03 6.920000000000000000e+02
6.164000000000000000e+03 6.780000000000000000e+02
2.034000000000000000e+03 6.660000000000000000e+02
1.507000000000000000e+03 6.520000000000000000e+02
1.630000000000000000e+03 6.480000000000000000e+02
2.403000000000000000e+03 6.330000000000000000e+02
8.360000000000000000e+02 6.270000000000000000e+02
5.994000000000000000e+03 5.950000000000000000e+02
1.179500000000000000e+04 5.920000000000000000e+02
5.988000000000000000e+03 5.830000000000000000e+02
3.741400000000000000e+04 5.800000000000000000e+02
4.233000000000000000e+03 5.800000000000000000e+02
1.272600000000000000e+04 5.770000000000000000e+02
2.087000000000000000e+03 5.700000000000000000e+02
6.559000000000000000e+03 5.700000000000000000e+02
7.910000000000000000e+02 5.620000000000000000e+02
2.569000000000000000e+03 5.580000000000000000e+02
3.965000000000000000e+03 5.560000000000000000e+02
8.192000000000000000e+03 5.530000000000000000e+02
4.570000000000000000e+03 5.310000000000000000e+02
2.528000000000000000e+03 5.270000000000000000e+02
5.134000000000000000e+03 5.260000000000000000e+02
1.253000000000000000e+03 5.240000000000000000e+02
1.606000000000000000e+03 5.220000000000000000e+02
1.452000000000000000e+03 5.130000000000000000e+02
2.307000000000000000e+03 5.110000000000000000e+02
9.877000000000000000e+03 5.070000000000000000e+02
2.721000000000000000e+03 5.010000000000000000e+02
1.710000000000000000e+03 4.860000000000000000e+02
1.882000000000000000e+03 4.840000000000000000e+02
2.500000000000000000e+03 4.770000000000000000e+02
4.414000000000000000e+04 4.740000000000000000e+02
7.286000000000000000e+03 4.710000000000000000e+02
4.987000000000000000e+03 4.670000000000000000e+02
5.094000000000000000e+03 4.670000000000000000e+02
9.200000000000000000e+03 4.640000000000000000e+02
4.918000000000000000e+03 4.630000000000000000e+02
1.130800000000000000e+04 4.580000000000000000e+02
7.411000000000000000e+03 4.460000000000000000e+02
2.682000000000000000e+03 4.450000000000000000e+02
1.615000000000000000e+03 4.360000000000000000e+02
3.177700000000000000e+04 4.350000000000000000e+02
9.920000000000000000e+03 4.340000000000000000e+02
1.960000000000000000e+03 4.340000000000000000e+02
2.416000000000000000e+03 4.300000000000000000e+02
5.298000000000000000e+03 4.290000000000000000e+02
2.677000000000000000e+03 4.270000000000000000e+02
1.419100000000000000e+04 4.220000000000000000e+02
1.794000000000000000e+03 4.190000000000000000e+02
1.674000000000000000e+03 4.190000000000000000e+02
1.165200000000000000e+04 4.180000000000000000e+02
2.225000000000000000e+03 4.140000000000000000e+02
1.952000000000000000e+03 4.130000000000000000e+02
6.423000000000000000e+03 4.070000000000000000e+02
5.850000000000000000e+02 4.030000000000000000e+02
1.269000000000000000e+03 4.030000000000000000e+02
5.680000000000000000e+02 4.020000000000000000e+02
2.445000000000000000e+03 3.980000000000000000e+02
1.759000000000000000e+03 3.980000000000000000e+02
6.820000000000000000e+02 3.970000000000000000e+02
3.835000000000000000e+03 3.960000000000000000e+02
5.039000000000000000e+03 3.950000000000000000e+02
8.930000000000000000e+02 3.920000000000000000e+02
8.172000000000000000e+03 3.850000000000000000e+02
7.429000000000000000e+03 3.820000000000000000e+02
2.471000000000000000e+03 3.820000000000000000e+02
1.375000000000000000e+03 3.790000000000000000e+02
9.680000000000000000e+03 3.770000000000000000e+02
1.374000000000000000e+04 3.770000000000000000e+02
8.771000000000000000e+03 3.750000000000000000e+02
2.327800000000000000e+04 3.750000000000000000e+02
5.603000000000000000e+03 3.720000000000000000e+02
1.934000000000000000e+03 3.690000000000000000e+02
1.063000000000000000e+03 3.680000000000000000e+02
3.042000000000000000e+03 3.680000000000000000e+02
2.595000000000000000e+03 3.640000000000000000e+02
2.461000000000000000e+03 3.640000000000000000e+02
3.940000000000000000e+03 3.630000000000000000e+02
4.037000000000000000e+03 3.600000000000000000e+02
1.112200000000000000e+04 3.580000000000000000e+02
2.463000000000000000e+03 3.520000000000000000e+02
1.145000000000000000e+03 3.480000000000000000e+02
2.374000000000000000e+03 3.460000000000000000e+02
2.006000000000000000e+03 3.460000000000000000e+02
2.700000000000000000e+03 3.440000000000000000e+02
1.911000000000000000e+03 3.420000000000000000e+02
1.267900000000000000e+04 3.400000000000000000e+02
1.265000000000000000e+03 3.380000000000000000e+02
4.576800000000000000e+04 3.370000000000000000e+02
3.880000000000000000e+03 3.350000000000000000e+02
2.553000000000000000e+03 3.320000000000000000e+02
5.035000000000000000e+03 3.250000000000000000e+02
1.305000000000000000e+03 3.190000000000000000e+02
1.427100000000000000e+04 3.190000000000000000e+02
1.972000000000000000e+03 3.170000000000000000e+02
4.535000000000000000e+03 3.170000000000000000e+02
1.538000000000000000e+03 3.150000000000000000e+02
5.560000000000000000e+03 3.140000000000000000e+02
5.496000000000000000e+03 3.120000000000000000e+02
4.440000000000000000e+03 3.080000000000000000e+02
9.970000000000000000e+02 3.040000000000000000e+02
8.837000000000000000e+03 3.020000000000000000e+02
3.470000000000000000e+03 2.980000000000000000e+02
1.400000000000000000e+03 2.930000000000000000e+02
1.051800000000000000e+04 2.910000000000000000e+02
3.030000000000000000e+03 2.890000000000000000e+02
9.057000000000000000e+03 2.840000000000000000e+02
7.356000000000000000e+03 2.830000000000000000e+02
1.205000000000000000e+03 2.800000000000000000e+02
1.290600000000000000e+04 2.770000000000000000e+02
9.521000000000000000e+03 2.760000000000000000e+02
1.107500000000000000e+04 2.700000000000000000e+02
3.144000000000000000e+03 2.690000000000000000e+02
5.003000000000000000e+03 2.620000000000000000e+02
1.012000000000000000e+03 2.610000000000000000e+02
4.682000000000000000e+03 2.610000000000000000e+02
1.180000000000000000e+03 2.600000000000000000e+02
6.135000000000000000e+03 2.590000000000000000e+02
2.175000000000000000e+03 2.580000000000000000e+02
2.994000000000000000e+03 2.560000000000000000e+02
2.113000000000000000e+03 2.510000000000000000e+02
9.953000000000000000e+03 2.510000000000000000e+02
1.029700000000000000e+04 2.510000000000000000e+02
5.046000000000000000e+03 2.490000000000000000e+02
5.706000000000000000e+03 2.480000000000000000e+02
3.377000000000000000e+03 2.480000000000000000e+02
2.292000000000000000e+03 2.470000000000000000e+02
4.447000000000000000e+03 2.470000000000000000e+02
1.351900000000000000e+04 2.470000000000000000e+02
1.798000000000000000e+03 2.460000000000000000e+02
3.500000000000000000e+03 2.460000000000000000e+02
9.648000000000000000e+03 2.450000000000000000e+02
1.239000000000000000e+03 2.420000000000000000e+02
2.570000000000000000e+02 2.420000000000000000e+02
2.473000000000000000e+03 2.380000000000000000e+02
4.558000000000000000e+03 2.340000000000000000e+02
1.897000000000000000e+03 2.320000000000000000e+02
4.809000000000000000e+03 2.300000000000000000e+02
1.015700000000000000e+04 2.290000000000000000e+02
4.348000000000000000e+03 2.280000000000000000e+02
3.699000000000000000e+03 2.270000000000000000e+02
7.700000000000000000e+03 2.260000000000000000e+02
2.909000000000000000e+03 2.230000000000000000e+02
7.330000000000000000e+02 2.230000000000000000e+02
1.177500000000000000e+04 2.210000000000000000e+02
2.219200000000000000e+04 2.200000000000000000e+02
1.144400000000000000e+04 2.180000000000000000e+02
8.220000000000000000e+02 2.170000000000000000e+02
7.140000000000000000e+02 2.160000000000000000e+02
4.230000000000000000e+03 2.160000000000000000e+02
3.141000000000000000e+03 2.110000000000000000e+02
6.267000000000000000e+03 2.110000000000000000e+02
7.970000000000000000e+02 2.100000000000000000e+02
2.149000000000000000e+03 2.100000000000000000e+02
4.207800000000000000e+04 2.100000000000000000e+02
6.116000000000000000e+03 2.080000000000000000e+02
2.019000000000000000e+03 2.050000000000000000e+02
2.720200000000000000e+04 2.050000000000000000e+02
4.808000000000000000e+04 2.040000000000000000e+02
5.873000000000000000e+03 2.040000000000000000e+02
4.313000000000000000e+03 2.020000000000000000e+02
7.128000000000000000e+03 2.020000000000000000e+02
2.909800000000000000e+04 2.010000000000000000e+02
1.586100000000000000e+04 2.010000000000000000e+02
1.601000000000000000e+03 2.010000000000000000e+02
1.071100000000000000e+04 2.010000000000000000e+02
2.492500000000000000e+04 1.980000000000000000e+02
1.349700000000000000e+04 1.980000000000000000e+02
5.170000000000000000e+03 1.960000000000000000e+02
3.938000000000000000e+03 1.960000000000000000e+02
3.329000000000000000e+03 1.950000000000000000e+02
1.062500000000000000e+04 1.950000000000000000e+02
4.111000000000000000e+03 1.950000000000000000e+02
1.774000000000000000e+03 1.940000000000000000e+02
3.242600000000000000e+04 1.940000000000000000e+02
4.258500000000000000e+04 1.920000000000000000e+02
8.726000000000000000e+03 1.920000000000000000e+02
1.488000000000000000e+03 1.920000000000000000e+02
1.233300000000000000e+04 1.890000000000000000e+02
1.027000000000000000e+03 1.880000000000000000e+02
9.707000000000000000e+03 1.860000000000000000e+02
1.346000000000000000e+03 1.850000000000000000e+02
9.530000000000000000e+02 1.840000000000000000e+02
1.337600000000000000e+04 1.840000000000000000e+02
3.551000000000000000e+03 1.830000000000000000e+02
6.682000000000000000e+03 1.820000000000000000e+02
1.340500000000000000e+04 1.810000000000000000e+02
1.358900000000000000e+04 1.780000000000000000e+02
3.390000000000000000e+02 1.770000000000000000e+02
1.046900000000000000e+04 1.750000000000000000e+02
5.340000000000000000e+02 1.740000000000000000e+02
8.960000000000000000e+02 1.740000000000000000e+02
2.912000000000000000e+03 1.740000000000000000e+02
1.590000000000000000e+03 1.740000000000000000e+02
4.610000000000000000e+03 1.740000000000000000e+02
2.344900000000000000e+04 1.730000000000000000e+02
9.518000000000000000e+03 1.720000000000000000e+02
3.326000000000000000e+03 1.720000000000000000e+02
1.395000000000000000e+03 1.720000000000000000e+02
1.520000000000000000e+03 1.710000000000000000e+02
5.461000000000000000e+03 1.700000000000000000e+02
2.633000000000000000e+03 1.700000000000000000e+02
5.928000000000000000e+03 1.700000000000000000e+02
1.777200000000000000e+04 1.690000000000000000e+02
4.850000000000000000e+03 1.680000000000000000e+02
5.084000000000000000e+03 1.680000000000000000e+02
2.722000000000000000e+03 1.640000000000000000e+02
3.694000000000000000e+03 1.630000000000000000e+02
2.551000000000000000e+03 1.630000000000000000e+02
1.070000000000000000e+03 1.630000000000000000e+02
2.100000000000000000e+03 1.610000000000000000e+02
4.167000000000000000e+03 1.600000000000000000e+02
3.127000000000000000e+03 1.600000000000000000e+02
6.525000000000000000e+03 1.590000000000000000e+02
1.489400000000000000e+04 1.590000000000000000e+02
1.017600000000000000e+04 1.590000000000000000e+02
9.300000000000000000e+02 1.590000000000000000e+02
7.048000000000000000e+03 1.590000000000000000e+02
8.170000000000000000e+03 1.580000000000000000e+02
1.148000000000000000e+03 1.560000000000000000e+02
2.578000000000000000e+03 1.560000000000000000e+02
4.125000000000000000e+03 1.560000000000000000e+02
5.408000000000000000e+03 1.560000000000000000e+02
1.411500000000000000e+04 1.550000000000000000e+02
1.665000000000000000e+03 1.540000000000000000e+02
1.331400000000000000e+04 1.530000000000000000e+02
8.596000000000000000e+03 1.520000000000000000e+02
7.810000000000000000e+02 1.520000000000000000e+02
4.793000000000000000e+03 1.490000000000000000e+02
4.023000000000000000e+03 1.490000000000000000e+02
1.245000000000000000e+03 1.490000000000000000e+02
2.729000000000000000e+03 1.480000000000000000e+02
2.390000000000000000e+03 1.470000000000000000e+02
4.921000000000000000e+03 1.460000000000000000e+02
8.508000000000000000e+03 1.460000000000000000e+02
7.771000000000000000e+03 1.460000000000000000e+02
2.676000000000000000e+04 1.460000000000000000e+02
6.150000000000000000e+02 1.450000000000000000e+02
4.371000000000000000e+03 1.440000000000000000e+02
6.226000000000000000e+03 1.440000000000000000e+02
2.465000000000000000e+03 1.430000000000000000e+02
5.890000000000000000e+02 1.420000000000000000e+02
9.773000000000000000e+03 1.420000000000000000e+02
7.882000000000000000e+03 1.420000000000000000e+02
5.579000000000000000e+03 1.410000000000000000e+02
4.879000000000000000e+03 1.390000000000000000e+02
5.750000000000000000e+02 1.390000000000000000e+02
1.440000000000000000e+04 1.390000000000000000e+02
2.441000000000000000e+03 1.380000000000000000e+02
1.845600000000000000e+04 1.380000000000000000e+02
6.368000000000000000e+03 1.370000000000000000e+02
3.365000000000000000e+03 1.370000000000000000e+02
6.879000000000000000e+03 1.360000000000000000e+02
7.072000000000000000e+03 1.360000000000000000e+02
2.613000000000000000e+03 1.350000000000000000e+02
4.269000000000000000e+03 1.350000000000000000e+02
4.652000000000000000e+03 1.350000000000000000e+02
7.080000000000000000e+03 1.350000000000000000e+02
1.743000000000000000e+03 1.330000000000000000e+02
5.590000000000000000e+02 1.330000000000000000e+02
1.530000000000000000e+03 1.330000000000000000e+02
1.212000000000000000e+03 1.320000000000000000e+02
7.235000000000000000e+03 1.320000000000000000e+02
5.803000000000000000e+03 1.320000000000000000e+02
6.102000000000000000e+03 1.310000000000000000e+02
3.619200000000000000e+04 1.310000000000000000e+02
2.373000000000000000e+04 1.300000000000000000e+02
2.068600000000000000e+04 1.300000000000000000e+02
7.425000000000000000e+03 1.300000000000000000e+02
1.798200000000000000e+04 1.280000000000000000e+02
1.957000000000000000e+03 1.250000000000000000e+02
3.691000000000000000e+04 1.250000000000000000e+02
1.112000000000000000e+03 1.250000000000000000e+02
2.975100000000000000e+04 1.250000000000000000e+02
1.500000000000000000e+03 1.240000000000000000e+02
4.852000000000000000e+03 1.240000000000000000e+02
1.721300000000000000e+04 1.230000000000000000e+02
2.146800000000000000e+04 1.230000000000000000e+02
3.299000000000000000e+03 1.230000000000000000e+02
7.115000000000000000e+03 1.230000000000000000e+02
2.843800000000000000e+04 1.220000000000000000e+02
3.135200000000000000e+04 1.210000000000000000e+02
2.914100000000000000e+04 1.210000000000000000e+02
8.890000000000000000e+02 1.210000000000000000e+02
2.680000000000000000e+03 1.200000000000000000e+02
9.637000000000000000e+03 1.190000000000000000e+02
4.802000000000000000e+03 1.190000000000000000e+02
1.145500000000000000e+04 1.190000000000000000e+02
2.014400000000000000e+04 1.190000000000000000e+02
4.280000000000000000e+04 1.180000000000000000e+02
1.102400000000000000e+04 1.170000000000000000e+02
2.541000000000000000e+03 1.160000000000000000e+02
1.167000000000000000e+03 1.160000000000000000e+02
1.167300000000000000e+04 1.150000000000000000e+02
4.044000000000000000e+03 1.150000000000000000e+02
1.186900000000000000e+04 1.150000000000000000e+02
1.783800000000000000e+04 1.150000000000000000e+02
9.090000000000000000e+02 1.140000000000000000e+02
4.471000000000000000e+03 1.140000000000000000e+02
2.801000000000000000e+03 1.140000000000000000e+02
1.336500000000000000e+04 1.140000000000000000e+02
2.842000000000000000e+03 1.120000000000000000e+02
2.183000000000000000e+03 1.110000000000000000e+02
1.074000000000000000e+03 1.110000000000000000e+02
1.769000000000000000e+03 1.110000000000000000e+02
3.322000000000000000e+03 1.110000000000000000e+02
1.362600000000000000e+04 1.110000000000000000e+02
1.035500000000000000e+04 1.110000000000000000e+02
3.231000000000000000e+03 1.100000000000000000e+02
3.878000000000000000e+03 1.100000000000000000e+02
1.289700000000000000e+04 1.100000000000000000e+02
1.536200000000000000e+04 1.090000000000000000e+02
9.577000000000000000e+03 1.090000000000000000e+02
7.964000000000000000e+03 1.090000000000000000e+02
8.617000000000000000e+03 1.090000000000000000e+02
1.954000000000000000e+03 1.090000000000000000e+02
2.176000000000000000e+03 1.090000000000000000e+02
9.734000000000000000e+03 1.090000000000000000e+02
6.700000000000000000e+02 1.080000000000000000e+02
3.428000000000000000e+03 1.080000000000000000e+02
3.979000000000000000e+03 1.080000000000000000e+02
2.411000000000000000e+03 1.080000000000000000e+02
4.935000000000000000e+03 1.070000000000000000e+02
2.127000000000000000e+03 1.070000000000000000e+02
7.790000000000000000e+02 1.070000000000000000e+02
4.315000000000000000e+03 1.070000000000000000e+02
9.391000000000000000e+03 1.060000000000000000e+02
1.241000000000000000e+03 1.060000000000000000e+02
3.490000000000000000e+03 1.050000000000000000e+02
2.895900000000000000e+04 1.040000000000000000e+02
8.070000000000000000e+03 1.040000000000000000e+02
1.731900000000000000e+04 1.040000000000000000e+02
2.103400000000000000e+04 1.040000000000000000e+02
5.190000000000000000e+02 1.040000000000000000e+02
4.679800000000000000e+04 1.040000000000000000e+02
1.576200000000000000e+04 1.040000000000000000e+02
7.890000000000000000e+02 1.040000000000000000e+02
1.867000000000000000e+03 1.030000000000000000e+02
6.520000000000000000e+02 1.030000000000000000e+02
3.970000000000000000e+03 1.030000000000000000e+02
9.247000000000000000e+03 1.030000000000000000e+02
1.272400000000000000e+04 1.020000000000000000e+02
4.629000000000000000e+03 1.020000000000000000e+02
1.317700000000000000e+04 1.010000000000000000e+02
2.088000000000000000e+03 1.010000000000000000e+02
5.778000000000000000e+03 1.000000000000000000e+02
6.829000000000000000e+03 1.000000000000000000e+02
4.354000000000000000e+03 1.000000000000000000e+02
1.247300000000000000e+04 9.900000000000000000e+01
4.501100000000000000e+04 9.900000000000000000e+01
9.362000000000000000e+03 9.900000000000000000e+01
7.175000000000000000e+03 9.900000000000000000e+01
4.668000000000000000e+03 9.900000000000000000e+01
2.337000000000000000e+03 9.800000000000000000e+01
4.859000000000000000e+03 9.800000000000000000e+01
3.902900000000000000e+04 9.700000000000000000e+01
7.681000000000000000e+03 9.700000000000000000e+01
1.383900000000000000e+04 9.700000000000000000e+01
2.151000000000000000e+03 9.700000000000000000e+01
8.301000000000000000e+03 9.600000000000000000e+01
1.075000000000000000e+04 9.600000000000000000e+01
1.103500000000000000e+04 9.600000000000000000e+01
3.853100000000000000e+04 9.500000000000000000e+01
9.227000000000000000e+03 9.500000000000000000e+01
4.079000000000000000e+03 9.500000000000000000e+01
1.155000000000000000e+03 9.500000000000000000e+01
2.441100000000000000e+04 9.500000000000000000e+01
1.722000000000000000e+03 9.400000000000000000e+01
4.266000000000000000e+03 9.400000000000000000e+01
2.699000000000000000e+03 9.400000000000000000e+01
1.559000000000000000e+03 9.300000000000000000e+01
1.043000000000000000e+03 9.300000000000000000e+01
8.997000000000000000e+03 9.300000000000000000e+01
3.975000000000000000e+03 9.300000000000000000e+01
3.354500000000000000e+04 9.300000000000000000e+01
7.960000000000000000e+02 9.200000000000000000e+01
1.593900000000000000e+04 9.200000000000000000e+01
1.125000000000000000e+03 9.200000000000000000e+01
3.424000000000000000e+03 9.200000000000000000e+01
8.809000000000000000e+03 9.200000000000000000e+01
9.812000000000000000e+03 9.200000000000000000e+01
6.575000000000000000e+03 9.200000000000000000e+01
3.095000000000000000e+03 9.200000000000000000e+01
8.231000000000000000e+03 9.100000000000000000e+01
1.171000000000000000e+03 9.100000000000000000e+01
7.750000000000000000e+02 9.000000000000000000e+01
5.410000000000000000e+02 9.000000000000000000e+01
1.503000000000000000e+03 9.000000000000000000e+01
1.823000000000000000e+03 9.000000000000000000e+01
1.306500000000000000e+04 8.900000000000000000e+01
1.764800000000000000e+04 8.900000000000000000e+01
1.064900000000000000e+04 8.900000000000000000e+01
2.704300000000000000e+04 8.900000000000000000e+01
3.254000000000000000e+03 8.900000000000000000e+01
1.990500000000000000e+04 8.900000000000000000e+01
3.383000000000000000e+03 8.800000000000000000e+01
3.340300000000000000e+04 8.800000000000000000e+01
2.505000000000000000e+03 8.700000000000000000e+01
4.804000000000000000e+03 8.700000000000000000e+01
1.093000000000000000e+03 8.700000000000000000e+01
8.710000000000000000e+02 8.700000000000000000e+01
9.700000000000000000e+02 8.700000000000000000e+01
1.714300000000000000e+04 8.600000000000000000e+01
1.240600000000000000e+04 8.600000000000000000e+01
3.284300000000000000e+04 8.600000000000000000e+01
1.315000000000000000e+03 8.600000000000000000e+01
3.321000000000000000e+03 8.500000000000000000e+01
9.949000000000000000e+03 8.500000000000000000e+01
1.640300000000000000e+04 8.500000000000000000e+01
1.545500000000000000e+04 8.500000000000000000e+01
6.120000000000000000e+02 8.500000000000000000e+01
4.489000000000000000e+03 8.500000000000000000e+01
6.893000000000000000e+03 8.500000000000000000e+01
6.550000000000000000e+02 8.400000000000000000e+01
1.078200000000000000e+04 8.400000000000000000e+01
2.748600000000000000e+04 8.400000000000000000e+01
2.736300000000000000e+04 8.400000000000000000e+01
2.212000000000000000e+03 8.300000000000000000e+01
2.301600000000000000e+04 8.300000000000000000e+01
3.308000000000000000e+03 8.300000000000000000e+01
1.172000000000000000e+03 8.200000000000000000e+01
5.264000000000000000e+03 8.200000000000000000e+01
2.320500000000000000e+04 8.200000000000000000e+01
1.357600000000000000e+04 8.200000000000000000e+01
8.306000000000000000e+03 8.100000000000000000e+01
7.293000000000000000e+03 8.100000000000000000e+01
2.757000000000000000e+03 8.100000000000000000e+01
2.840000000000000000e+03 8.100000000000000000e+01
2.152400000000000000e+04 8.100000000000000000e+01
4.094700000000000000e+04 8.000000000000000000e+01
2.018200000000000000e+04 8.000000000000000000e+01
1.222100000000000000e+04 8.000000000000000000e+01
8.184000000000000000e+03 8.000000000000000000e+01
5.299000000000000000e+03 7.900000000000000000e+01
1.791000000000000000e+03 7.900000000000000000e+01
2.908000000000000000e+03 7.900000000000000000e+01
1.032200000000000000e+04 7.900000000000000000e+01
4.501000000000000000e+03 7.900000000000000000e+01
6.136000000000000000e+03 7.900000000000000000e+01
1.238600000000000000e+04 7.900000000000000000e+01
2.802000000000000000e+03 7.900000000000000000e+01
2.244200000000000000e+04 7.800000000000000000e+01
6.500000000000000000e+01 7.800000000000000000e+01
7.963000000000000000e+03 7.800000000000000000e+01
5.285000000000000000e+03 7.700000000000000000e+01
5.450000000000000000e+02 7.700000000000000000e+01
1.116000000000000000e+03 7.700000000000000000e+01
1.274500000000000000e+04 7.700000000000000000e+01
6.172000000000000000e+03 7.700000000000000000e+01
2.253500000000000000e+04 7.700000000000000000e+01
1.393000000000000000e+04 7.700000000000000000e+01
4.093000000000000000e+03 7.700000000000000000e+01
4.815000000000000000e+03 7.700000000000000000e+01
3.417000000000000000e+03 7.700000000000000000e+01
2.276900000000000000e+04 7.600000000000000000e+01
4.710000000000000000e+03 7.600000000000000000e+01
9.233000000000000000e+03 7.600000000000000000e+01
1.854800000000000000e+04 7.600000000000000000e+01
8.610000000000000000e+02 7.600000000000000000e+01
1.603000000000000000e+03 7.600000000000000000e+01
6.744000000000000000e+03 7.600000000000000000e+01
9.886000000000000000e+03 7.600000000000000000e+01
9.230000000000000000e+02 7.600000000000000000e+01
4.161000000000000000e+03 7.500000000000000000e+01
3.005000000000000000e+03 7.500000000000000000e+01
2.502000000000000000e+03 7.500000000000000000e+01
4.289000000000000000e+03 7.500000000000000000e+01
2.540000000000000000e+03 7.500000000000000000e+01
2.275500000000000000e+04 7.500000000000000000e+01
4.369000000000000000e+03 7.400000000000000000e+01
1.704000000000000000e+03 7.400000000000000000e+01
7.200000000000000000e+02 7.400000000000000000e+01
4.905000000000000000e+03 7.400000000000000000e+01
3.013500000000000000e+04 7.300000000000000000e+01
3.102700000000000000e+04 7.300000000000000000e+01
1.219600000000000000e+04 7.300000000000000000e+01
1.167600000000000000e+04 7.300000000000000000e+01
2.635000000000000000e+03 7.300000000000000000e+01
1.515000000000000000e+04 7.300000000000000000e+01
2.724000000000000000e+03 7.200000000000000000e+01
5.392000000000000000e+03 7.200000000000000000e+01
7.802000000000000000e+03 7.200000000000000000e+01
1.406900000000000000e+04 7.200000000000000000e+01
2.350300000000000000e+04 7.200000000000000000e+01
5.984000000000000000e+03 7.200000000000000000e+01
5.380000000000000000e+02 7.200000000000000000e+01
1.910100000000000000e+04 7.100000000000000000e+01
2.105000000000000000e+03 7.100000000000000000e+01
8.866000000000000000e+03 7.100000000000000000e+01
1.001600000000000000e+04 7.100000000000000000e+01
2.754000000000000000e+03 7.100000000000000000e+01
5.809000000000000000e+03 7.000000000000000000e+01
2.054000000000000000e+03 7.000000000000000000e+01
2.341000000000000000e+03 7.000000000000000000e+01
1.324200000000000000e+04 7.000000000000000000e+01
8.688000000000000000e+03 7.000000000000000000e+01
2.063000000000000000e+03 7.000000000000000000e+01
9.861000000000000000e+03 6.900000000000000000e+01
1.963000000000000000e+03 6.900000000000000000e+01
1.287800000000000000e+04 6.800000000000000000e+01
1.464600000000000000e+04 6.800000000000000000e+01
1.474500000000000000e+04 6.800000000000000000e+01
3.120600000000000000e+04 6.800000000000000000e+01
2.170000000000000000e+03 6.800000000000000000e+01
1.042000000000000000e+03 6.800000000000000000e+01
6.927000000000000000e+03 6.700000000000000000e+01
1.476000000000000000e+03 6.700000000000000000e+01
3.646000000000000000e+03 6.700000000000000000e+01
3.543900000000000000e+04 6.700000000000000000e+01
1.109600000000000000e+04 6.700000000000000000e+01
1.260800000000000000e+04 6.700000000000000000e+01
1.472300000000000000e+04 6.700000000000000000e+01
5.862000000000000000e+03 6.700000000000000000e+01
2.464300000000000000e+04 6.700000000000000000e+01
6.358000000000000000e+03 6.700000000000000000e+01
3.467000000000000000e+03 6.700000000000000000e+01
6.460000000000000000e+02 6.700000000000000000e+01
1.243100000000000000e+04 6.700000000000000000e+01
9.038000000000000000e+03 6.700000000000000000e+01
1.203300000000000000e+04 6.700000000000000000e+01
9.052000000000000000e+03 6.600000000000000000e+01
6.029000000000000000e+03 6.600000000000000000e+01
4.042000000000000000e+03 6.600000000000000000e+01
5.438000000000000000e+03 6.600000000000000000e+01
1.419900000000000000e+04 6.600000000000000000e+01
7.319000000000000000e+03 6.600000000000000000e+01
1.655000000000000000e+03 6.600000000000000000e+01
1.453100000000000000e+04 6.600000000000000000e+01
7.744000000000000000e+03 6.500000000000000000e+01
2.368000000000000000e+03 6.500000000000000000e+01
6.989000000000000000e+03 6.500000000000000000e+01
1.705400000000000000e+04 6.500000000000000000e+01
5.185000000000000000e+03 6.500000000000000000e+01
6.433000000000000000e+03 6.500000000000000000e+01
3.346000000000000000e+03 6.500000000000000000e+01
4.964000000000000000e+03 6.400000000000000000e+01
9.118000000000000000e+03 6.400000000000000000e+01
1.636600000000000000e+04 6.400000000000000000e+01
1.078000000000000000e+03 6.400000000000000000e+01
1.154900000000000000e+04 6.400000000000000000e+01
1.996000000000000000e+03 6.400000000000000000e+01
1.178100000000000000e+04 6.300000000000000000e+01
8.222000000000000000e+03 6.300000000000000000e+01
1.923300000000000000e+04 6.300000000000000000e+01
1.208700000000000000e+04 6.200000000000000000e+01
2.209000000000000000e+03 6.200000000000000000e+01
1.487500000000000000e+04 6.200000000000000000e+01
2.071400000000000000e+04 6.200000000000000000e+01
6.732000000000000000e+03 6.200000000000000000e+01
1.454700000000000000e+04 6.200000000000000000e+01
1.049800000000000000e+04 6.200000000000000000e+01
1.130000000000000000e+03 6.200000000000000000e+01
2.000000000000000000e+03 6.100000000000000000e+01
3.313000000000000000e+03 6.100000000000000000e+01
3.808900000000000000e+04 6.100000000000000000e+01
5.210000000000000000e+02 6.100000000000000000e+01
2.489000000000000000e+03 6.100000000000000000e+01
2.550400000000000000e+04 6.100000000000000000e+01
5.509000000000000000e+03 6.000000000000000000e+01
9.706000000000000000e+03 6.000000000000000000e+01
7.458000000000000000e+03 6.000000000000000000e+01
4.055000000000000000e+03 6.000000000000000000e+01
6.293000000000000000e+03 6.000000000000000000e+01
1.658000000000000000e+03 6.000000000000000000e+01
6.982000000000000000e+03 6.000000000000000000e+01
1.535100000000000000e+04 5.900000000000000000e+01
4.350000000000000000e+03 5.900000000000000000e+01
2.315000000000000000e+03 5.900000000000000000e+01
2.323000000000000000e+03 5.900000000000000000e+01
5.253000000000000000e+03 5.900000000000000000e+01
2.178500000000000000e+04 5.900000000000000000e+01
2.705800000000000000e+04 5.900000000000000000e+01
8.673000000000000000e+03 5.900000000000000000e+01
5.904000000000000000e+03 5.900000000000000000e+01
1.365700000000000000e+04 5.800000000000000000e+01
2.009000000000000000e+03 5.800000000000000000e+01
1.113300000000000000e+04 5.800000000000000000e+01
2.808600000000000000e+04 5.800000000000000000e+01
4.924000000000000000e+03 5.800000000000000000e+01
2.208000000000000000e+03 5.800000000000000000e+01
3.396000000000000000e+03 5.800000000000000000e+01
8.616000000000000000e+03 5.800000000000000000e+01
2.329300000000000000e+04 5.800000000000000000e+01
1.439000000000000000e+03 5.700000000000000000e+01
1.863700000000000000e+04 5.700000000000000000e+01
1.819500000000000000e+04 5.700000000000000000e+01
1.380000000000000000e+04 5.700000000000000000e+01
2.120000000000000000e+03 5.700000000000000000e+01
2.880000000000000000e+03 5.700000000000000000e+01
3.930600000000000000e+04 5.700000000000000000e+01
9.357000000000000000e+03 5.700000000000000000e+01
1.954600000000000000e+04 5.600000000000000000e+01
7.310000000000000000e+02 5.600000000000000000e+01
9.629000000000000000e+03 5.600000000000000000e+01
2.660000000000000000e+03 5.600000000000000000e+01
1.561000000000000000e+04 5.600000000000000000e+01
1.080000000000000000e+03 5.600000000000000000e+01
7.796000000000000000e+03 5.600000000000000000e+01
1.957300000000000000e+04 5.600000000000000000e+01
8.180000000000000000e+02 5.600000000000000000e+01
3.891000000000000000e+03 5.600000000000000000e+01
1.939000000000000000e+03 5.600000000000000000e+01
2.522000000000000000e+03 5.600000000000000000e+01
1.580000000000000000e+03 5.600000000000000000e+01
3.327000000000000000e+03 5.600000000000000000e+01
1.937000000000000000e+03 5.500000000000000000e+01
1.482000000000000000e+04 5.500000000000000000e+01
7.383000000000000000e+03 5.500000000000000000e+01
7.619000000000000000e+03 5.500000000000000000e+01
3.239700000000000000e+04 5.500000000000000000e+01
7.301000000000000000e+03 5.500000000000000000e+01
2.667700000000000000e+04 5.500000000000000000e+01
3.132600000000000000e+04 5.500000000000000000e+01
1.222000000000000000e+03 5.500000000000000000e+01
2.730000000000000000e+02 5.500000000000000000e+01
3.788000000000000000e+03 5.500000000000000000e+01
8.060000000000000000e+02 5.400000000000000000e+01
5.222000000000000000e+03 5.400000000000000000e+01
1.045900000000000000e+04 5.400000000000000000e+01
4.736000000000000000e+03 5.400000000000000000e+01
5.589000000000000000e+03 5.400000000000000000e+01
1.951000000000000000e+03 5.400000000000000000e+01
3.184000000000000000e+03 5.400000000000000000e+01
2.756000000000000000e+03 5.400000000000000000e+01
2.759000000000000000e+03 5.300000000000000000e+01
1.215000000000000000e+03 5.300000000000000000e+01
1.260200000000000000e+04 5.300000000000000000e+01
3.742000000000000000e+03 5.300000000000000000e+01
4.579000000000000000e+03 5.300000000000000000e+01
1.103800000000000000e+04 5.300000000000000000e+01
4.875400000000000000e+04 5.300000000000000000e+01
1.953000000000000000e+03 5.300000000000000000e+01
8.369000000000000000e+03 5.300000000000000000e+01
6.597000000000000000e+03 5.300000000000000000e+01
2.205000000000000000e+03 5.300000000000000000e+01
1.097800000000000000e+04 5.300000000000000000e+01
2.102100000000000000e+04 5.300000000000000000e+01
1.476000000000000000e+04 5.300000000000000000e+01
1.492000000000000000e+03 5.200000000000000000e+01
1.318800000000000000e+04 5.200000000000000000e+01
3.769100000000000000e+04 5.200000000000000000e+01
2.258500000000000000e+04 5.200000000000000000e+01
2.408300000000000000e+04 5.200000000000000000e+01
1.147800000000000000e+04 5.200000000000000000e+01
2.654500000000000000e+04 5.200000000000000000e+01
5.178000000000000000e+03 5.200000000000000000e+01
2.839000000000000000e+03 5.100000000000000000e+01
1.945000000000000000e+03 5.100000000000000000e+01
1.358000000000000000e+03 5.100000000000000000e+01
2.443000000000000000e+03 5.100000000000000000e+01
1.448000000000000000e+03 5.100000000000000000e+01
1.663000000000000000e+03 5.100000000000000000e+01
7.530000000000000000e+02 5.100000000000000000e+01
6.347000000000000000e+03 5.100000000000000000e+01
2.705400000000000000e+04 5.100000000000000000e+01
3.237000000000000000e+03 5.100000000000000000e+01
4.613000000000000000e+03 5.000000000000000000e+01
7.186000000000000000e+03 5.000000000000000000e+01
1.679800000000000000e+04 5.000000000000000000e+01
4.014500000000000000e+04 5.000000000000000000e+01
3.422000000000000000e+03 5.000000000000000000e+01
1.691800000000000000e+04 5.000000000000000000e+01
7.890000000000000000e+03 5.000000000000000000e+01
4.922000000000000000e+03 5.000000000000000000e+01
1.910000000000000000e+03 5.000000000000000000e+01
7.893000000000000000e+03 5.000000000000000000e+01
3.854000000000000000e+03 5.000000000000000000e+01
5.174000000000000000e+03 5.000000000000000000e+01
3.143000000000000000e+03 5.000000000000000000e+01
2.723000000000000000e+03 5.000000000000000000e+01
4.659000000000000000e+03 5.000000000000000000e+01
2.855600000000000000e+04 5.000000000000000000e+01
3.456200000000000000e+04 5.000000000000000000e+01
8.964000000000000000e+03 5.000000000000000000e+01
1.637500000000000000e+04 5.000000000000000000e+01
2.395300000000000000e+04 5.000000000000000000e+01
2.329100000000000000e+04 4.900000000000000000e+01
3.431000000000000000e+03 4.900000000000000000e+01
7.998000000000000000e+03 4.900000000000000000e+01
2.738700000000000000e+04 4.900000000000000000e+01
4.337000000000000000e+03 4.900000000000000000e+01
9.120000000000000000e+02 4.900000000000000000e+01
8.400000000000000000e+02 4.900000000000000000e+01
2.939300000000000000e+04 4.900000000000000000e+01
2.196000000000000000e+03 4.900000000000000000e+01
3.494200000000000000e+04 4.900000000000000000e+01
7.162000000000000000e+03 4.900000000000000000e+01
6.906000000000000000e+03 4.900000000000000000e+01
2.382800000000000000e+04 4.900000000000000000e+01
5.549000000000000000e+03 4.900000000000000000e+01
4.712000000000000000e+03 4.900000000000000000e+01
1.557000000000000000e+03 4.800000000000000000e+01
7.610000000000000000e+02 4.800000000000000000e+01
2.766900000000000000e+04 4.800000000000000000e+01
1.977000000000000000e+03 4.800000000000000000e+01
3.205000000000000000e+03 4.800000000000000000e+01
2.122000000000000000e+03 4.800000000000000000e+01
4.064500000000000000e+04 4.800000000000000000e+01
3.562000000000000000e+03 4.800000000000000000e+01
3.399000000000000000e+03 4.700000000000000000e+01
8.511000000000000000e+03 4.700000000000000000e+01
8.476000000000000000e+03 4.700000000000000000e+01
4.673000000000000000e+03 4.700000000000000000e+01
2.401000000000000000e+03 4.700000000000000000e+01
6.940000000000000000e+02 4.700000000000000000e+01
4.265000000000000000e+03 4.700000000000000000e+01
1.966200000000000000e+04 4.700000000000000000e+01
8.950000000000000000e+02 4.600000000000000000e+01
1.050100000000000000e+04 4.600000000000000000e+01
1.709000000000000000e+03 4.600000000000000000e+01
1.236300000000000000e+04 4.600000000000000000e+01
1.228000000000000000e+03 4.600000000000000000e+01
2.845900000000000000e+04 4.600000000000000000e+01
3.148600000000000000e+04 4.600000000000000000e+01
3.147900000000000000e+04 4.600000000000000000e+01
3.496000000000000000e+03 4.600000000000000000e+01
2.731000000000000000e+03 4.600000000000000000e+01
8.737000000000000000e+03 4.500000000000000000e+01
4.738000000000000000e+03 4.500000000000000000e+01
1.144100000000000000e+04 4.500000000000000000e+01
8.639000000000000000e+03 4.500000000000000000e+01
2.544000000000000000e+03 4.500000000000000000e+01
8.605000000000000000e+03 4.500000000000000000e+01
4.485000000000000000e+03 4.500000000000000000e+01
3.867000000000000000e+03 4.500000000000000000e+01
5.800000000000000000e+03 4.500000000000000000e+01
3.032700000000000000e+04 4.500000000000000000e+01
1.507900000000000000e+04 4.500000000000000000e+01
5.727000000000000000e+03 4.500000000000000000e+01
1.090000000000000000e+03 4.500000000000000000e+01
7.615000000000000000e+03 4.500000000000000000e+01
8.225000000000000000e+03 4.500000000000000000e+01
2.789800000000000000e+04 4.500000000000000000e+01
4.456000000000000000e+03 4.400000000000000000e+01
1.187900000000000000e+04 4.400000000000000000e+01
1.363400000000000000e+04 4.400000000000000000e+01
5.900000000000000000e+02 4.400000000000000000e+01
2.790200000000000000e+04 4.400000000000000000e+01
5.373000000000000000e+03 4.400000000000000000e+01
1.348000000000000000e+03 4.400000000000000000e+01
5.931000000000000000e+03 4.400000000000000000e+01
1.057700000000000000e+04 4.400000000000000000e+01
1.804400000000000000e+04 4.400000000000000000e+01
1.008000000000000000e+04 4.400000000000000000e+01
1.184200000000000000e+04 4.300000000000000000e+01
6.922000000000000000e+03 4.300000000000000000e+01
6.664000000000000000e+03 4.300000000000000000e+01
4.593000000000000000e+03 4.300000000000000000e+01
9.546000000000000000e+03 4.300000000000000000e+01
3.795000000000000000e+03 4.300000000000000000e+01
2.136100000000000000e+04 4.300000000000000000e+01
1.563000000000000000e+03 4.300000000000000000e+01
1.884800000000000000e+04 4.300000000000000000e+01
3.086000000000000000e+03 4.300000000000000000e+01
3.101000000000000000e+03 4.300000000000000000e+01
2.072300000000000000e+04 4.300000000000000000e+01
2.439000000000000000e+03 4.300000000000000000e+01
1.041400000000000000e+04 4.300000000000000000e+01
5.829000000000000000e+03 4.300000000000000000e+01
1.885000000000000000e+03 4.300000000000000000e+01
2.437600000000000000e+04 4.300000000000000000e+01
3.050000000000000000e+03 4.300000000000000000e+01
5.526000000000000000e+03 4.300000000000000000e+01
4.571800000000000000e+04 4.200000000000000000e+01
2.359000000000000000e+03 4.200000000000000000e+01
2.106300000000000000e+04 4.200000000000000000e+01
1.490600000000000000e+04 4.200000000000000000e+01
3.649000000000000000e+03 4.200000000000000000e+01
4.995000000000000000e+03 4.200000000000000000e+01
3.390000000000000000e+03 4.200000000000000000e+01
2.349000000000000000e+03 4.200000000000000000e+01
1.979000000000000000e+04 4.200000000000000000e+01
7.794000000000000000e+03 4.100000000000000000e+01
1.135800000000000000e+04 4.100000000000000000e+01
3.584000000000000000e+03 4.100000000000000000e+01
1.648700000000000000e+04 4.100000000000000000e+01
5.592000000000000000e+03 4.100000000000000000e+01
3.798000000000000000e+03 4.100000000000000000e+01
1.339000000000000000e+03 4.100000000000000000e+01
2.182100000000000000e+04 4.100000000000000000e+01
5.420000000000000000e+02 4.100000000000000000e+01
6.830000000000000000e+02 4.100000000000000000e+01
4.555000000000000000e+03 4.100000000000000000e+01
3.073000000000000000e+03 4.100000000000000000e+01
3.851800000000000000e+04 4.000000000000000000e+01
2.081100000000000000e+04 4.000000000000000000e+01
3.859000000000000000e+03 4.000000000000000000e+01
8.740000000000000000e+02 4.000000000000000000e+01
1.203000000000000000e+03 4.000000000000000000e+01
1.479300000000000000e+04 4.000000000000000000e+01
7.940000000000000000e+02 4.000000000000000000e+01
7.913000000000000000e+03 4.000000000000000000e+01
2.041000000000000000e+03 4.000000000000000000e+01
1.841000000000000000e+03 4.000000000000000000e+01
5.864000000000000000e+03 4.000000000000000000e+01
3.518600000000000000e+04 4.000000000000000000e+01
9.990000000000000000e+03 4.000000000000000000e+01
2.238000000000000000e+03 4.000000000000000000e+01
3.981000000000000000e+03 4.000000000000000000e+01
2.160000000000000000e+03 4.000000000000000000e+01
6.620000000000000000e+02 4.000000000000000000e+01
1.455000000000000000e+03 4.000000000000000000e+01
1.234000000000000000e+03 4.000000000000000000e+01
4.778000000000000000e+03 4.000000000000000000e+01
3.334100000000000000e+04 3.900000000000000000e+01
1.184000000000000000e+04 3.900000000000000000e+01
2.030300000000000000e+04 3.900000000000000000e+01
2.079500000000000000e+04 3.900000000000000000e+01
8.525000000000000000e+03 3.900000000000000000e+01
2.690000000000000000e+02 3.900000000000000000e+01
8.373000000000000000e+03 3.900000000000000000e+01
3.789000000000000000e+03 3.900000000000000000e+01
3.496100000000000000e+04 3.900000000000000000e+01
1.645000000000000000e+03 3.900000000000000000e+01
3.992000000000000000e+03 3.900000000000000000e+01
1.959800000000000000e+04 3.900000000000000000e+01
2.184300000000000000e+04 3.900000000000000000e+01
6.943000000000000000e+03 3.900000000000000000e+01
8.853000000000000000e+03 3.900000000000000000e+01
1.691000000000000000e+03 3.800000000000000000e+01
1.261900000000000000e+04 3.800000000000000000e+01
3.050600000000000000e+04 3.800000000000000000e+01
3.257000000000000000e+04 3.800000000000000000e+01
1.209000000000000000e+03 3.800000000000000000e+01
3.228000000000000000e+03 3.800000000000000000e+01
2.740000000000000000e+02 3.800000000000000000e+01
3.629800000000000000e+04 3.800000000000000000e+01
7.957000000000000000e+03 3.800000000000000000e+01
2.849000000000000000e+03 3.800000000000000000e+01
5.800000000000000000e+02 3.800000000000000000e+01
6.153000000000000000e+03 3.800000000000000000e+01
1.088000000000000000e+03 3.800000000000000000e+01
5.341000000000000000e+03 3.800000000000000000e+01
1.677000000000000000e+03 3.800000000000000000e+01
1.446200000000000000e+04 3.800000000000000000e+01
4.533000000000000000e+03 3.800000000000000000e+01
7.648000000000000000e+03 3.800000000000000000e+01
2.277700000000000000e+04 3.800000000000000000e+01
6.863000000000000000e+03 3.800000000000000000e+01
8.786000000000000000e+03 3.800000000000000000e+01
1.136700000000000000e+04 3.800000000000000000e+01
1.708800000000000000e+04 3.700000000000000000e+01
3.420000000000000000e+03 3.700000000000000000e+01
1.648000000000000000e+04 3.700000000000000000e+01
6.910000000000000000e+03 3.700000000000000000e+01
1.079900000000000000e+04 3.700000000000000000e+01
1.329700000000000000e+04 3.700000000000000000e+01
1.044900000000000000e+04 3.700000000000000000e+01
7.365000000000000000e+03 3.700000000000000000e+01
6.247000000000000000e+03 3.700000000000000000e+01
2.154100000000000000e+04 3.700000000000000000e+01
1.280700000000000000e+04 3.700000000000000000e+01
2.598900000000000000e+04 3.700000000000000000e+01
3.302000000000000000e+03 3.700000000000000000e+01
3.757800000000000000e+04 3.700000000000000000e+01
2.650100000000000000e+04 3.700000000000000000e+01
2.839400000000000000e+04 3.700000000000000000e+01
1.966800000000000000e+04 3.700000000000000000e+01
1.745500000000000000e+04 3.700000000000000000e+01
1.873800000000000000e+04 3.700000000000000000e+01
8.646000000000000000e+03 3.700000000000000000e+01
4.687000000000000000e+03 3.700000000000000000e+01
3.363100000000000000e+04 3.600000000000000000e+01
5.135000000000000000e+03 3.600000000000000000e+01
8.743000000000000000e+03 3.600000000000000000e+01
3.907500000000000000e+04 3.600000000000000000e+01
1.163900000000000000e+04 3.600000000000000000e+01
7.873000000000000000e+03 3.600000000000000000e+01
2.140900000000000000e+04 3.600000000000000000e+01
3.946000000000000000e+03 3.600000000000000000e+01
1.128700000000000000e+04 3.600000000000000000e+01
2.510000000000000000e+03 3.600000000000000000e+01
1.256700000000000000e+04 3.600000000000000000e+01
1.497100000000000000e+04 3.600000000000000000e+01
1.986700000000000000e+04 3.600000000000000000e+01
9.351000000000000000e+03 3.600000000000000000e+01
1.234200000000000000e+04 3.600000000000000000e+01
8.895000000000000000e+03 3.600000000000000000e+01
1.604100000000000000e+04 3.600000000000000000e+01
2.157000000000000000e+03 3.600000000000000000e+01
2.018400000000000000e+04 3.600000000000000000e+01
1.179000000000000000e+03 3.500000000000000000e+01
9.462000000000000000e+03 3.500000000000000000e+01
1.344400000000000000e+04 3.500000000000000000e+01
1.682000000000000000e+03 3.500000000000000000e+01
1.360600000000000000e+04 3.500000000000000000e+01
4.702000000000000000e+03 3.500000000000000000e+01
5.940000000000000000e+03 3.500000000000000000e+01
3.153000000000000000e+03 3.500000000000000000e+01
1.825000000000000000e+04 3.500000000000000000e+01
5.150000000000000000e+02 3.500000000000000000e+01
2.354100000000000000e+04 3.500000000000000000e+01
4.609000000000000000e+04 3.500000000000000000e+01
1.128600000000000000e+04 3.500000000000000000e+01
2.631000000000000000e+03 3.500000000000000000e+01
1.268000000000000000e+03 3.500000000000000000e+01
5.154000000000000000e+03 3.500000000000000000e+01
1.519800000000000000e+04 3.500000000000000000e+01
1.702400000000000000e+04 3.500000000000000000e+01
3.301300000000000000e+04 3.500000000000000000e+01
1.044000000000000000e+03 3.400000000000000000e+01
2.339000000000000000e+03 3.400000000000000000e+01
3.926000000000000000e+03 3.400000000000000000e+01
